{
  "text": {
    "hey": 289,
    "hello": 285,
    "hi": 290,
    "there": 661,
    "good": 269,
    "morning": 397,
    "evening": 212,
    "moin": 392,
    "let": 344,
    "s": 575,
    "go": 268,
    "dude": 189,
    "goodmorning": 272,
    "goodevening": 271,
    "afternoon": 19,
    "cu": 144,
    "by": 83,
    "cee": 98,
    "you": 746,
    "later": 341,
    "night": 422,
    "bye": 84,
    "goodbye": 270,
    "have": 282,
    "a": 2,
    "nice": 420,
    "day": 151,
    "see": 595,
    "around": 42,
    "yes": 744,
    "y": 741,
    "indeed": 312,
    "of": 431,
    "course": 137,
    "that": 659,
    "sounds": 623,
    "correct": 135,
    "no": 423,
    "n": 404,
    "never": 417,
    "i": 298,
    "don": 185,
    "t": 649,
    "think": 663,
    "so": 618,
    "like": 345,
    "way": 717,
    "not": 425,
    "really": 521,
    "want": 715,
    "to": 673,
    "open": 442,
    "bank": 59,
    "account": 8,
    "can": 89,
    "new": 418,
    "would": 739,
    "an": 29,
    "savings": 581,
    "current": 146,
    "please": 478,
    "prefer": 486,
    "what": 722,
    "is": 328,
    "the": 660,
    "minimum": 384,
    "balance": 58,
    "required": 557,
    "tell": 656,
    "me": 374,
    "how": 296,
    "much": 400,
    "should": 609,
    "maintain": 368,
    "for": 247,
    "my": 402,
    "keep": 336,
    "in": 307,
    "do": 181,
    "need": 411,
    "any": 34,
    "rule": 573,
    "amount": 28,
    "money": 393,
    "always": 26,
    "be": 63,
    "criteria": 143,
    "about": 3,
    "requirement": 558,
    "limit": 346,
    "avoid": 56,
    "penalties": 464,
    "happens": 280,
    "if": 300,
    "check": 106,
    "active": 11,
    "or": 447,
    "frozen": 258,
    "know": 338,
    "still": 634,
    "blocked": 76,
    "working": 737,
    "properly": 506,
    "status": 630,
    "deactivated": 154,
    "operational": 444,
    "closed": 116,
    "confirm": 128,
    "verify": 709,
    "close": 115,
    "help": 286,
    "process": 499,
    "delete": 164,
    "permanently": 469,
    "deactivate": 153,
    "wish": 731,
    "terminate": 658,
    "shut": 612,
    "down": 187,
    "are": 41,
    "steps": 633,
    "request": 556,
    "closure": 118,
    "assist": 46,
    "with": 732,
    "documents": 182,
    "stop": 636,
    "using": 706,
    "this": 665,
    "became": 64,
    "dormant": 186,
    "reactivate": 519,
    "it": 332,
    "inactive": 308,
    "make": 369,
    "again": 20,
    "restart": 561,
    "activate": 10,
    "due": 190,
    "inactivity": 309,
    "didn": 171,
    "use": 703,
    "long": 360,
    "time": 668,
    "add": 13,
    "change": 101,
    "nominee": 424,
    "update": 697,
    "details": 169,
    "name": 406,
    "information": 314,
    "register": 541,
    "modify": 391,
    "replace": 553,
    "existing": 216,
    "possible": 483,
    "joint": 334,
    "requirements": 559,
    "opening": 443,
    "two": 687,
    "people": 466,
    "share": 605,
    "one": 439,
    "facility": 223,
    "available": 55,
    "many": 371,
    "spouse": 626,
    "needed": 412,
    "address": 15,
    "phone": 474,
    "email": 200,
    "contact": 132,
    "personal": 472,
    "number": 429,
    "has": 281,
    "changed": 102,
    "records": 530,
    "id": 299,
    "registered": 542,
    "mobile": 389,
    "moved": 398,
    "system": 648,
    "forgot": 251,
    "lost": 361,
    "find": 241,
    "remember": 547,
    "forget": 250,
    "recover": 531,
    "misplaced": 385,
    "get": 263,
    "back": 57,
    "retrieve": 563,
    "online": 441,
    "show": 610,
    "inquiry": 316,
    "last": 340,
    "__number__": 1,
    "transactions": 679,
    "recent": 528,
    "display": 179,
    "mini": 383,
    "statement": 629,
    "few": 237,
    "give": 265,
    "transaction": 678,
    "activity": 12,
    "provide": 509,
    "list": 349,
    "five": 244,
    "debits": 157,
    "and": 30,
    "credits": 142,
    "all": 24,
    "past": 459,
    "complete": 126,
    "history": 291,
    "old": 436,
    "view": 712,
    "full": 259,
    "entire": 207,
    "record": 529,
    "previous": 491,
    "month": 394,
    "access": 6,
    "logs": 359,
    "successful": 639,
    "pending": 465,
    "went": 721,
    "through": 667,
    "payment": 461,
    "was": 716,
    "did": 170,
    "transfer": 680,
    "out": 450,
    "failed": 225,
    "completed": 127,
    "another": 33,
    "funds": 261,
    "send": 597,
    "someone": 620,
    "banking": 60,
    "person": 471,
    "maximum": 373,
    "at": 47,
    "once": 438,
    "daily": 148,
    "fund": 260,
    "neft": 413,
    "imps": 306,
    "rtgs": 572,
    "per": 467,
    "allowed": 25,
    "restriction": 562,
    "on": 437,
    "upper": 700,
    "transferring": 682,
    "transferred": 681,
    "wrong": 740,
    "sent": 600,
    "reversed": 566,
    "entered": 206,
    "made": 367,
    "mistake": 388,
    "while": 727,
    "from": 257,
    "cancel": 90,
    "accidentally": 7,
    "does": 184,
    "take": 650,
    "refund": 539,
    "when": 723,
    "will": 730,
    "payments": 462,
    "reversal": 565,
    "days": 152,
    "reflect": 537,
    "credited": 141,
    "expect": 217,
    "haven": 283,
    "received": 525,
    "yet": 745,
    "service": 601,
    "charges": 105,
    "transfers": 683,
    "fees": 234,
    "charge": 103,
    "free": 254,
    "charged": 104,
    "fee": 232,
    "sending": 598,
    "services": 602,
    "auto": 51,
    "debit": 156,
    "enable": 202,
    "disable": 176,
    "automatic": 52,
    "works": 738,
    "set": 603,
    "up": 695,
    "bills": 74,
    "recurring": 532,
    "feature": 230,
    "mean": 375,
    "manage": 370,
    "settings": 604,
    "apply": 37,
    "atm": 48,
    "card": 93,
    "applying": 38,
    "replacement": 554,
    "credit": 140,
    "m": 365,
    "interested": 321,
    "guide": 275,
    "issued": 331,
    "delivery": 166,
    "where": 724,
    "now": 428,
    "been": 66,
    "dispatched": 178,
    "track": 677,
    "arrive": 43,
    "delivered": 165,
    "receive": 524,
    "block": 75,
    "immediately": 302,
    "stolen": 635,
    "right": 569,
    "temporarily": 657,
    "ve": 707,
    "security": 594,
    "unblock": 690,
    "got": 273,
    "pin": 475,
    "multiple": 401,
    "times": 669,
    "unlock": 692,
    "reset": 560,
    "generate": 262,
    "isn": 329,
    "create": 138,
    "increase": 311,
    "decrease": 159,
    "lower": 363,
    "spending": 625,
    "adjust": 16,
    "raise": 514,
    "withdrawal": 734,
    "international": 322,
    "abroad": 4,
    "foreign": 248,
    "internationally": 323,
    "global": 266,
    "usage": 701,
    "turn": 686,
    "outside": 453,
    "india": 313,
    "expires": 220,
    "expired": 219,
    "renew": 548,
    "automatically": 53,
    "after": 18,
    "expiry": 221,
    "expire": 218,
    "reapply": 522,
    "why": 729,
    "declined": 158,
    "even": 211,
    "sufficient": 640,
    "though": 666,
    "but": 81,
    "being": 68,
    "rejected": 546,
    "explain": 222,
    "refused": 540,
    "pos": 482,
    "machine": 366,
    "accepted": 5,
    "reason": 523,
    "showing": 611,
    "insufficient": 319,
    "fixed": 246,
    "deposit": 167,
    "fd": 229,
    "start": 628,
    "invest": 326,
    "procedure": 498,
    "net": 415,
    "before": 67,
    "maturity": 372,
    "withdraw": 733,
    "early": 194,
    "break": 80,
    "end": 204,
    "date": 150,
    "anytime": 35,
    "prematurely": 488,
    "interest": 320,
    "rates": 516,
    "latest": 342,
    "rate": 515,
    "deposits": 168,
    "return": 564,
    "present": 489,
    "loan": 350,
    "home": 294,
    "car": 92,
    "am": 27,
    "eligible": 199,
    "eligibility": 198,
    "qualify": 513,
    "who": 728,
    "loans": 351,
    "education": 197,
    "percentages": 468,
    "pay": 460,
    "repay": 550,
    "emi": 201,
    "schedule": 587,
    "repayment": 551,
    "monthly": 395,
    "installment": 317,
    "plan": 477,
    "next": 419,
    "upcoming": 696,
    "scheduled": 588,
    "download": 188,
    "copy": 134,
    "summary": 642,
    "miss": 386,
    "missing": 387,
    "delay": 163,
    "fine": 242,
    "skip": 615,
    "default": 162,
    "consequences": 131,
    "unable": 688,
    "affect": 17,
    "score": 591,
    "internet": 324,
    "sign": 613,
    "app": 36,
    "login": 358,
    "password": 458,
    "credentials": 139,
    "otp": 449,
    "factor": 224,
    "authentication": 50,
    "step": 632,
    "verification": 708,
    "2fa": 0,
    "work": 736,
    "more": 396,
    "protect": 507,
    "benefit": 69,
    "link": 348,
    "upi": 699,
    "connect": 130,
    "registration": 543,
    "cap": 91,
    "limits": 347,
    "deducted": 160,
    "via": 711,
    "reach": 518,
    "receiver": 526,
    "fails": 226,
    "stuck": 637,
    "reduced": 534,
    "secure": 593,
    "tips": 672,
    "fraud": 252,
    "best": 71,
    "practices": 484,
    "safe": 576,
    "ensure": 205,
    "safeguard": 577,
    "some": 619,
    "stay": 631,
    "mpin": 399,
    "sms": 617,
    "alerts": 23,
    "getting": 264,
    "notifications": 427,
    "alert": 22,
    "preferences": 487,
    "messages": 381,
    "every": 213,
    "receiving": 527,
    "pdf": 463,
    "save": 580,
    "certificate": 100,
    "tax": 653,
    "filing": 239,
    "annual": 32,
    "purposes": 512,
    "obtain": 430,
    "income": 310,
    "financial": 240,
    "year": 743,
    "tds": 654,
    "deductions": 161,
    "passbook": 457,
    "entries": 208,
    "outdated": 451,
    "printed": 493,
    "branch": 78,
    "print": 492,
    "updated": 698,
    "duplicate": 191,
    "issue": 330,
    "suspect": 645,
    "unauthorized": 689,
    "used": 704,
    "without": 735,
    "permission": 470,
    "hacked": 277,
    "report": 555,
    "fraudulent": 253,
    "saw": 582,
    "suspicious": 646,
    "complaint": 125,
    "scam": 585,
    "happening": 279,
    "fake": 227,
    "message": 380,
    "call": 86,
    "asking": 45,
    "called": 87,
    "pretending": 490,
    "phishing": 473,
    "calls": 88,
    "clicked": 114,
    "handle": 278,
    "scams": 586,
    "shared": 606,
    "locked": 355,
    "log": 357,
    "says": 584,
    "netbanking": 416,
    "data": 149,
    "your": 747,
    "privacy": 494,
    "policy": 481,
    "customer": 147,
    "safety": 578,
    "private": 495,
    "protected": 508,
    "third": 664,
    "parties": 456,
    "measures": 378,
    "taken": 651,
    "kept": 337,
    "leaks": 343,
    "care": 95,
    "support": 643,
    "helpline": 287,
    "talk": 652,
    "team": 655,
    "toll": 675,
    "difference": 173,
    "between": 73,
    "accounts": 9,
    "differ": 172,
    "different": 174,
    "vs": 714,
    "benefits": 70,
    "over": 454,
    "which": 726,
    "better": 72,
    "compare": 122,
    "features": 231,
    "compared": 123,
    "ifsc": 301,
    "code": 119,
    "stand": 627,
    "we": 718,
    "purpose": 511,
    "meaning": 376,
    "means": 377,
    "swift": 647,
    "codes": 120,
    "faster": 228,
    "these": 662,
    "methods": 382,
    "mode": 390,
    "instant": 318,
    "timings": 671,
    "importance": 303,
    "having": 284,
    "banks": 62,
    "ask": 44,
    "necessary": 410,
    "adding": 14,
    "important": 304,
    "cibil": 108,
    "improve": 305,
    "calculated": 85,
    "low": 362,
    "rbi": 517,
    "guidelines": 276,
    "rules": 574,
    "regulations": 545,
    "digital": 175,
    "regulate": 544,
    "read": 520,
    "circulars": 109,
    "policies": 480,
    "say": 583,
    "official": 435,
    "fined": 243,
    "becomes": 65,
    "unused": 694,
    "cash": 96,
    "pan": 455,
    "atms": 49,
    "offers": 433,
    "cards": 94,
    "deals": 155,
    "cashback": 97,
    "ongoing": 440,
    "discounts": 177,
    "special": 624,
    "promotion": 503,
    "rewards": 568,
    "schemes": 590,
    "pre": 485,
    "approved": 40,
    "promotions": 504,
    "festive": 236,
    "redeem": 533,
    "reward": 567,
    "points": 479,
    "earned": 196,
    "loyalty": 364,
    "claim": 110,
    "convert": 133,
    "into": 325,
    "diwali": 180,
    "season": 592,
    "festival": 235,
    "during": 193,
    "shopping": 608,
    "offer": 432,
    "holiday": 292,
    "refer": 535,
    "earn": 195,
    "program": 502,
    "friend": 256,
    "referral": 536,
    "invite": 327,
    "scheme": 589,
    "kyc": 339,
    "submit": 638,
    "proof": 505,
    "refresh": 538,
    "nearest": 409,
    "nearby": 408,
    "branches": 79,
    "closest": 117,
    "locate": 352,
    "near": 407,
    "office": 434,
    "location": 353,
    "hours": 295,
    "timing": 670,
    "today": 674,
    "saturdays": 579,
    "visit": 713,
    "locations": 354,
    "holidays": 293,
    "weekend": 720,
    "tomorrow": 676,
    "public": 510,
    "feedback": 233,
    "file": 238,
    "complain": 124,
    "problem": 497,
    "against": 21,
    "grievance": 274,
    "cell": 99,
    "suggestions": 641,
    "exchange": 215,
    "travel": 684,
    "buy": 82,
    "sell": 596,
    "currency": 145,
    "here": 288,
    "forex": 249,
    "traveling": 685,
    "usd": 702,
    "euro": 210,
    "cheque": 107,
    "whether": 725,
    "cleared": 113,
    "processed": 500,
    "encashed": 203,
    "processing": 501,
    "clearance": 112,
    "book": 77,
    "order": 448,
    "fresh": 255,
    "locker": 356,
    "rent": 549,
    "joke": 335,
    "weather": 719,
    "pizza": 476,
    "something": 621,
    "unrelated": 693,
    "sorry": 622,
    "understand": 691,
    "huh": 297,
    "sense": 599,
    "confused": 129,
    "sure": 644,
    "could": 136,
    "repeat": 552,
    "clarify": 111,
    "anjal": 31,
    "nigam": 421,
    "john": 333,
    "doe": 183,
    "initial": 315,
    "note": 426,
    "example": 214,
    "com": 121,
    "riya": 570,
    "sharma": 607,
    "bankmail": 61,
    "user123": 705,
    "gmail": 267,
    "neha": 414,
    "singh": 614,
    "yahoo": 742,
    "rohit": 571,
    "verma": 710,
    "outlook": 452,
    "priya": 496,
    "mybank": 403,
    "megha": 379,
    "nair": 405,
    "appointment": 39,
    "slot": 616,
    "fix": 245,
    "equated": 209,
    "options": 446,
    "duration": 192,
    "option": 445,
    "avail": 54
  },
  "intent": {
    "greet": 41,
    "goodbye": 40,
    "affirm": 3,
    "deny": 27,
    "open_account": 61,
    "provide_account_type": 66,
    "minimum_balance": 56,
    "account_status": 2,
    "close_account": 22,
    "dormant_account_reactivation": 29,
    "nominee_details": 59,
    "joint_account_info": 48,
    "update_personal_details": 94,
    "account_number_lost": 1,
    "check_balance": 17,
    "request_mini_statement": 78,
    "transaction_history": 87,
    "transaction_status": 88,
    "fund_transfer": 39,
    "transfer_limit": 89,
    "wrong_transfer": 99,
    "reversal_time": 80,
    "bank_charges": 8,
    "auto_debit_enquiry": 7,
    "apply_debit_card": 5,
    "apply_credit_card": 4,
    "card_delivery_status": 13,
    "block_card": 9,
    "unblock_card": 91,
    "set_pin": 83,
    "card_limit_change": 15,
    "international_usage": 47,
    "card_expiry_renewal": 14,
    "card_declined_reason": 12,
    "open_fd": 62,
    "close_fd": 23,
    "fd_interest_rate": 35,
    "apply_loan": 6,
    "provide_loan_type": 69,
    "loan_eligibility": 50,
    "loan_interest_rate": 51,
    "loan_repayment": 53,
    "emi_due_date": 33,
    "loan_statement": 54,
    "loan_default_penalty": 49,
    "register_netbanking": 76,
    "register_mobilebanking": 75,
    "reset_password": 79,
    "two_factor_auth": 90,
    "upi_registration": 97,
    "upi_limit": 96,
    "upi_failed_transaction": 95,
    "security_settings": 82,
    "update_mpin": 93,
    "email_alerts": 32,
    "download_statement": 30,
    "interest_certificate": 46,
    "tds_details": 86,
    "check_passbook_status": 18,
    "duplicate_statement_request": 31,
    "report_fraud": 77,
    "phishing_alert": 64,
    "account_lock": 0,
    "privacy_policy": 65,
    "customer_support_contact": 25,
    "difference_savings_current": 28,
    "ifsc_meaning": 44,
    "swift_code_info": 85,
    "neft_vs_imps_vs_rtgs": 57,
    "nominee_importance": 60,
    "cibil_score": 21,
    "rbi_guidelines": 73,
    "inactive_account_fees": 45,
    "cash_deposit_limit": 16,
    "daily_withdrawal_limit": 26,
    "credit_card_offers": 24,
    "loan_offers": 52,
    "rewards_points": 81,
    "festive_offers": 37,
    "refer_friend": 74,
    "update_kyc": 92,
    "branch_locator": 11,
    "working_hours": 98,
    "holiday_list": 43,
    "feedback_complaint": 36,
    "foreign_exchange": 38,
    "cheque_status": 20,
    "stop_cheque_payment": 84,
    "cheque_book_request": 19,
    "locker_facility": 55,
    "help": 42,
    "out_of_scope": 63,
    "nlu_fallback": 58,
    "provide_name": 70,
    "provide_balance": 67,
    "provide_phone": 72,
    "provide_email": 68,
    "provide_otp": 71,
    "book_appointment": 10,
    "emi_opt_personal": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mini_statement": 7,
    "action_minimum_balance": 8,
    "action_send_otp_email": 11,
    "action_submit_account": 13,
    "action_validate_otp": 16,
    "action_verify_balance": 17,
    "minimum_balance_form": 18,
    "open_account_form": 19,
    "utter_account_lock": 20,
    "utter_account_number_lost": 21,
    "utter_account_status": 22,
    "utter_affirm": 23,
    "utter_apply_credit_card": 24,
    "utter_apply_debit_card": 25,
    "utter_apply_loan": 26,
    "utter_ask_email": 27,
    "utter_ask_otp": 28,
    "utter_ask_phone": 29,
    "utter_ask_rephrase": 30,
    "utter_auto_debit_enquiry": 31,
    "utter_bank_charges": 32,
    "utter_block_card": 33,
    "utter_book_appointment": 34,
    "utter_branch_locator": 35,
    "utter_card_declined_reason": 36,
    "utter_card_delivery_status": 37,
    "utter_card_expiry_renewal": 38,
    "utter_card_limit_change": 39,
    "utter_cash_deposit_limit": 40,
    "utter_check_passbook_status": 41,
    "utter_cheque_book_request": 42,
    "utter_cheque_status": 43,
    "utter_cibil_score": 44,
    "utter_close_account": 45,
    "utter_close_fd": 46,
    "utter_credit_card_offers": 47,
    "utter_customer_support_contact": 48,
    "utter_daily_withdrawal_limit": 49,
    "utter_deny": 50,
    "utter_difference_savings_current": 51,
    "utter_dormant_account_reactivation": 52,
    "utter_download_statement": 53,
    "utter_duplicate_statement_request": 54,
    "utter_email_alerts": 55,
    "utter_emi_due_date": 56,
    "utter_emi_options_personal": 57,
    "utter_fd_interest_rate": 58,
    "utter_feedback_complaint": 59,
    "utter_festive_offers": 60,
    "utter_foreign_exchange": 61,
    "utter_fund_transfer": 62,
    "utter_goodbye": 63,
    "utter_greet": 64,
    "utter_help": 65,
    "utter_holiday_list": 66,
    "utter_ifsc_meaning": 67,
    "utter_inactive_account_fees": 68,
    "utter_interest_certificate": 69,
    "utter_international_usage": 70,
    "utter_joint_account_info": 71,
    "utter_loan_default_penalty": 72,
    "utter_loan_eligibility": 73,
    "utter_loan_interest_rate": 74,
    "utter_loan_offers": 75,
    "utter_loan_repayment": 76,
    "utter_loan_statement": 77,
    "utter_locker_facility": 78,
    "utter_neft_vs_imps_vs_rtgs": 79,
    "utter_nominee_details": 80,
    "utter_nominee_importance": 81,
    "utter_open_fd": 82,
    "utter_out_of_scope": 83,
    "utter_phishing_alert": 84,
    "utter_privacy_policy": 85,
    "utter_provide_loan_type": 86,
    "utter_rbi_guidelines": 87,
    "utter_refer_friend": 88,
    "utter_register_mobilebanking": 89,
    "utter_register_netbanking": 90,
    "utter_report_fraud": 91,
    "utter_reset_password": 92,
    "utter_reversal_time": 93,
    "utter_rewards_points": 94,
    "utter_security_settings": 95,
    "utter_set_pin": 96,
    "utter_stop_cheque_payment": 97,
    "utter_swift_code_info": 98,
    "utter_tds_details": 99,
    "utter_transaction_history": 100,
    "utter_transaction_status": 101,
    "utter_transfer_limit": 102,
    "utter_two_factor_auth": 103,
    "utter_unblock_card": 104,
    "utter_update_kyc": 105,
    "utter_update_mpin": 106,
    "utter_update_personal_details": 107,
    "utter_upi_failed_transaction": 108,
    "utter_upi_limit": 109,
    "utter_upi_registration": 110,
    "utter_working_hours": 111,
    "utter_wrong_transfer": 112
  },
  "action_text": null,
  "intent_response_key": null
}