{
  "text": {
    "hey": 276,
    "hello": 272,
    "hi": 277,
    "there": 632,
    "good": 256,
    "morning": 379,
    "evening": 203,
    "moin": 374,
    "let": 330,
    "s": 548,
    "go": 255,
    "dude": 182,
    "goodmorning": 259,
    "goodevening": 258,
    "afternoon": 19,
    "cu": 138,
    "by": 79,
    "cee": 94,
    "you": 717,
    "later": 327,
    "night": 403,
    "bye": 80,
    "goodbye": 257,
    "have": 269,
    "a": 2,
    "nice": 401,
    "day": 145,
    "see": 568,
    "around": 40,
    "yes": 715,
    "y": 712,
    "indeed": 299,
    "of": 412,
    "course": 132,
    "that": 630,
    "sounds": 595,
    "correct": 130,
    "no": 404,
    "n": 385,
    "never": 398,
    "i": 285,
    "don": 178,
    "t": 620,
    "think": 634,
    "so": 590,
    "like": 331,
    "way": 688,
    "not": 406,
    "really": 499,
    "want": 686,
    "to": 644,
    "open": 423,
    "bank": 55,
    "account": 8,
    "can": 85,
    "new": 399,
    "would": 710,
    "an": 28,
    "how": 283,
    "check": 101,
    "if": 287,
    "my": 383,
    "is": 314,
    "active": 11,
    "or": 426,
    "frozen": 245,
    "do": 174,
    "know": 324,
    "still": 606,
    "tell": 627,
    "me": 358,
    "blocked": 72,
    "working": 708,
    "properly": 484,
    "status": 602,
    "the": 631,
    "deactivated": 148,
    "please": 457,
    "operational": 425,
    "closed": 111,
    "confirm": 123,
    "verify": 680,
    "close": 110,
    "help": 273,
    "what": 693,
    "process": 477,
    "delete": 157,
    "permanently": 448,
    "deactivate": 147,
    "wish": 702,
    "savings": 554,
    "terminate": 629,
    "shut": 585,
    "down": 180,
    "are": 39,
    "steps": 605,
    "request": 532,
    "closure": 113,
    "need": 392,
    "current": 140,
    "assist": 44,
    "with": 703,
    "documents": 175,
    "required": 533,
    "stop": 608,
    "using": 677,
    "this": 636,
    "became": 60,
    "dormant": 179,
    "reactivate": 497,
    "it": 318,
    "inactive": 295,
    "should": 582,
    "make": 353,
    "again": 20,
    "restart": 536,
    "activate": 10,
    "due": 183,
    "inactivity": 296,
    "didn": 164,
    "use": 674,
    "for": 235,
    "long": 345,
    "time": 639,
    "add": 13,
    "change": 97,
    "nominee": 405,
    "update": 668,
    "details": 162,
    "name": 387,
    "information": 301,
    "register": 518,
    "modify": 373,
    "replace": 529,
    "existing": 207,
    "in": 294,
    "possible": 462,
    "joint": 320,
    "requirements": 534,
    "about": 3,
    "opening": 424,
    "two": 658,
    "people": 445,
    "share": 578,
    "one": 420,
    "facility": 214,
    "available": 52,
    "many": 355,
    "spouse": 598,
    "needed": 393,
    "all": 24,
    "past": 438,
    "transactions": 650,
    "show": 583,
    "complete": 121,
    "transaction": 649,
    "history": 278,
    "old": 417,
    "view": 683,
    "full": 246,
    "display": 172,
    "entire": 199,
    "record": 507,
    "previous": 469,
    "month": 376,
    "give": 252,
    "list": 335,
    "access": 6,
    "logs": 344,
    "statement": 601,
    "successful": 611,
    "pending": 444,
    "went": 692,
    "through": 638,
    "payment": 440,
    "was": 687,
    "did": 163,
    "transfer": 651,
    "find": 231,
    "out": 429,
    "failed": 216,
    "completed": 122,
    "money": 375,
    "another": 32,
    "funds": 248,
    "send": 570,
    "someone": 592,
    "online": 422,
    "amount": 27,
    "mobile": 371,
    "banking": 56,
    "person": 450,
    "maximum": 357,
    "limit": 332,
    "much": 381,
    "at": 45,
    "once": 419,
    "daily": 142,
    "fund": 247,
    "neft": 394,
    "imps": 293,
    "rtgs": 546,
    "per": 446,
    "allowed": 25,
    "any": 33,
    "restriction": 537,
    "on": 418,
    "upper": 671,
    "transferring": 653,
    "transferred": 652,
    "wrong": 711,
    "get": 250,
    "back": 53,
    "sent": 573,
    "be": 59,
    "reversed": 540,
    "entered": 198,
    "made": 352,
    "mistake": 370,
    "while": 698,
    "recover": 508,
    "from": 244,
    "cancel": 86,
    "accidentally": 7,
    "does": 177,
    "take": 621,
    "refund": 516,
    "when": 694,
    "will": 701,
    "payments": 441,
    "reversal": 539,
    "days": 146,
    "reflect": 514,
    "credited": 136,
    "expect": 208,
    "haven": 270,
    "received": 503,
    "yet": 716,
    "service": 574,
    "charges": 100,
    "transfers": 654,
    "fees": 225,
    "charge": 98,
    "free": 241,
    "charged": 99,
    "fee": 223,
    "sending": 571,
    "services": 575,
    "auto": 49,
    "debit": 150,
    "and": 29,
    "enable": 194,
    "disable": 169,
    "automatic": 50,
    "works": 709,
    "set": 576,
    "up": 666,
    "bills": 70,
    "recurring": 509,
    "feature": 221,
    "mean": 359,
    "manage": 354,
    "settings": 577,
    "apply": 36,
    "atm": 46,
    "card": 89,
    "applying": 37,
    "replacement": 530,
    "lost": 346,
    "credit": 135,
    "m": 350,
    "interested": 307,
    "guide": 262,
    "issued": 317,
    "delivery": 159,
    "where": 695,
    "now": 409,
    "has": 268,
    "been": 62,
    "dispatched": 171,
    "track": 648,
    "arrive": 41,
    "delivered": 158,
    "receive": 502,
    "block": 71,
    "misplaced": 367,
    "immediately": 289,
    "stolen": 607,
    "right": 543,
    "temporarily": 628,
    "ve": 678,
    "security": 567,
    "unblock": 661,
    "got": 260,
    "pin": 454,
    "multiple": 382,
    "times": 640,
    "unlock": 663,
    "forgot": 238,
    "reset": 535,
    "generate": 249,
    "isn": 315,
    "create": 133,
    "increase": 298,
    "decrease": 152,
    "lower": 348,
    "spending": 597,
    "adjust": 16,
    "raise": 492,
    "withdrawal": 705,
    "international": 308,
    "abroad": 4,
    "foreign": 236,
    "internationally": 309,
    "global": 253,
    "usage": 672,
    "turn": 657,
    "outside": 432,
    "india": 300,
    "happens": 267,
    "expires": 211,
    "expired": 210,
    "renew": 524,
    "automatically": 51,
    "after": 18,
    "expiry": 212,
    "expire": 209,
    "reapply": 500,
    "why": 700,
    "declined": 151,
    "even": 202,
    "sufficient": 612,
    "balance": 54,
    "though": 637,
    "but": 77,
    "being": 64,
    "rejected": 523,
    "explain": 213,
    "refused": 517,
    "pos": 461,
    "machine": 351,
    "accepted": 5,
    "reason": 501,
    "showing": 584,
    "insufficient": 305,
    "fixed": 234,
    "deposit": 160,
    "fd": 220,
    "start": 600,
    "invest": 312,
    "procedure": 476,
    "net": 396,
    "before": 63,
    "maturity": 356,
    "withdraw": 704,
    "early": 186,
    "break": 76,
    "end": 196,
    "date": 144,
    "anytime": 34,
    "prematurely": 466,
    "interest": 306,
    "rates": 494,
    "latest": 328,
    "rate": 493,
    "deposits": 161,
    "return": 538,
    "present": 467,
    "loan": 336,
    "personal": 451,
    "home": 281,
    "car": 88,
    "am": 26,
    "eligible": 191,
    "eligibility": 190,
    "qualify": 491,
    "criteria": 137,
    "who": 699,
    "loans": 337,
    "education": 189,
    "percentages": 447,
    "pay": 439,
    "repay": 526,
    "emi": 193,
    "schedule": 560,
    "repayment": 527,
    "monthly": 377,
    "installment": 303,
    "plan": 456,
    "next": 400,
    "upcoming": 667,
    "scheduled": 561,
    "download": 181,
    "copy": 129,
    "summary": 614,
    "miss": 368,
    "penalties": 443,
    "missing": 369,
    "delay": 156,
    "fine": 232,
    "skip": 588,
    "default": 155,
    "consequences": 126,
    "unable": 659,
    "affect": 17,
    "score": 564,
    "internet": 310,
    "sign": 586,
    "phone": 453,
    "app": 35,
    "login": 343,
    "password": 437,
    "credentials": 134,
    "otp": 428,
    "factor": 215,
    "authentication": 48,
    "step": 604,
    "verification": 679,
    "2fa": 0,
    "work": 707,
    "more": 378,
    "protect": 485,
    "benefit": 65,
    "link": 334,
    "upi": 670,
    "connect": 125,
    "registration": 520,
    "id": 286,
    "cap": 87,
    "limits": 333,
    "deducted": 153,
    "via": 682,
    "reach": 496,
    "receiver": 504,
    "fails": 217,
    "stuck": 609,
    "reduced": 511,
    "keep": 322,
    "secure": 566,
    "tips": 643,
    "fraud": 239,
    "best": 67,
    "practices": 463,
    "safe": 549,
    "ensure": 197,
    "safeguard": 550,
    "some": 591,
    "stay": 603,
    "mpin": 380,
    "email": 192,
    "sms": 589,
    "alerts": 23,
    "getting": 251,
    "notifications": 408,
    "alert": 22,
    "preferences": 465,
    "messages": 365,
    "every": 204,
    "receiving": 505,
    "pdf": 442,
    "save": 553,
    "last": 326,
    "certificate": 96,
    "tax": 624,
    "filing": 229,
    "annual": 31,
    "purposes": 490,
    "obtain": 411,
    "income": 297,
    "financial": 230,
    "year": 714,
    "tds": 625,
    "deductions": 154,
    "passbook": 436,
    "entries": 200,
    "outdated": 430,
    "printed": 471,
    "branch": 74,
    "print": 470,
    "recent": 506,
    "updated": 669,
    "duplicate": 184,
    "issue": 316,
    "suspect": 617,
    "unauthorized": 660,
    "activity": 12,
    "used": 675,
    "without": 706,
    "permission": 449,
    "hacked": 264,
    "report": 531,
    "fraudulent": 240,
    "saw": 555,
    "suspicious": 618,
    "complaint": 120,
    "scam": 558,
    "happening": 266,
    "fake": 218,
    "message": 364,
    "call": 82,
    "asking": 43,
    "called": 83,
    "pretending": 468,
    "phishing": 452,
    "calls": 84,
    "clicked": 109,
    "handle": 265,
    "scams": 559,
    "shared": 579,
    "locked": 340,
    "log": 342,
    "says": 557,
    "netbanking": 397,
    "data": 143,
    "your": 718,
    "privacy": 472,
    "policy": 460,
    "customer": 141,
    "safety": 551,
    "private": 473,
    "protected": 486,
    "third": 635,
    "parties": 435,
    "measures": 362,
    "taken": 622,
    "kept": 323,
    "leaks": 329,
    "care": 91,
    "number": 410,
    "contact": 127,
    "support": 615,
    "helpline": 274,
    "talk": 623,
    "team": 626,
    "provide": 487,
    "toll": 646,
    "difference": 166,
    "between": 69,
    "accounts": 9,
    "differ": 165,
    "different": 167,
    "vs": 685,
    "benefits": 66,
    "over": 433,
    "which": 697,
    "better": 68,
    "compare": 117,
    "features": 222,
    "compared": 118,
    "ifsc": 288,
    "code": 114,
    "stand": 599,
    "we": 689,
    "purpose": 489,
    "meaning": 360,
    "means": 361,
    "swift": 619,
    "codes": 115,
    "faster": 219,
    "these": 633,
    "methods": 366,
    "mode": 372,
    "instant": 304,
    "timings": 642,
    "importance": 290,
    "having": 271,
    "banks": 58,
    "ask": 42,
    "necessary": 391,
    "adding": 14,
    "important": 291,
    "cibil": 103,
    "improve": 292,
    "calculated": 81,
    "low": 347,
    "rbi": 495,
    "guidelines": 263,
    "rules": 547,
    "regulations": 522,
    "digital": 168,
    "regulate": 521,
    "read": 498,
    "circulars": 104,
    "policies": 459,
    "say": 556,
    "official": 416,
    "fined": 233,
    "becomes": 61,
    "unused": 665,
    "cash": 92,
    "pan": 434,
    "atms": 47,
    "offers": 414,
    "cards": 90,
    "deals": 149,
    "cashback": 93,
    "ongoing": 421,
    "discounts": 170,
    "special": 596,
    "promotion": 481,
    "rewards": 542,
    "schemes": 563,
    "pre": 464,
    "approved": 38,
    "promotions": 482,
    "festive": 227,
    "redeem": 510,
    "reward": 541,
    "points": 458,
    "earned": 188,
    "loyalty": 349,
    "claim": 105,
    "convert": 128,
    "into": 311,
    "diwali": 173,
    "season": 565,
    "festival": 226,
    "during": 185,
    "shopping": 581,
    "offer": 413,
    "holiday": 279,
    "refer": 512,
    "earn": 187,
    "program": 480,
    "friend": 243,
    "referral": 513,
    "invite": 313,
    "scheme": 562,
    "kyc": 325,
    "submit": 610,
    "address": 15,
    "proof": 483,
    "refresh": 515,
    "nearest": 390,
    "nearby": 389,
    "branches": 75,
    "closest": 112,
    "locate": 338,
    "near": 388,
    "office": 415,
    "location": 339,
    "hours": 282,
    "timing": 641,
    "today": 645,
    "saturdays": 552,
    "visit": 684,
    "holidays": 280,
    "weekend": 691,
    "tomorrow": 647,
    "public": 488,
    "feedback": 224,
    "file": 228,
    "complain": 119,
    "problem": 475,
    "against": 21,
    "grievance": 261,
    "cell": 95,
    "suggestions": 613,
    "exchange": 206,
    "travel": 655,
    "buy": 78,
    "sell": 569,
    "currency": 139,
    "here": 275,
    "forex": 237,
    "traveling": 656,
    "usd": 673,
    "euro": 201,
    "cheque": 102,
    "whether": 696,
    "cleared": 108,
    "processed": 478,
    "encashed": 195,
    "processing": 479,
    "clearance": 107,
    "__number__": 1,
    "book": 73,
    "order": 427,
    "fresh": 242,
    "locker": 341,
    "rent": 525,
    "joke": 321,
    "weather": 690,
    "pizza": 455,
    "something": 593,
    "unrelated": 664,
    "sorry": 594,
    "understand": 662,
    "huh": 284,
    "sense": 572,
    "confused": 124,
    "sure": 616,
    "could": 131,
    "repeat": 528,
    "clarify": 106,
    "anjal": 30,
    "nigam": 402,
    "john": 319,
    "doe": 176,
    "initial": 302,
    "registered": 519,
    "note": 407,
    "example": 205,
    "com": 116,
    "riya": 544,
    "sharma": 580,
    "bankmail": 57,
    "user123": 676,
    "gmail": 254,
    "neha": 395,
    "singh": 587,
    "yahoo": 713,
    "rohit": 545,
    "verma": 681,
    "outlook": 431,
    "priya": 474,
    "mybank": 384,
    "megha": 363,
    "nair": 386
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 2,
    "deny": 24,
    "open_account": 56,
    "account_status": 1,
    "close_account": 19,
    "dormant_account_reactivation": 26,
    "nominee_details": 54,
    "joint_account_info": 44,
    "transaction_history": 79,
    "transaction_status": 80,
    "fund_transfer": 35,
    "transfer_limit": 81,
    "wrong_transfer": 90,
    "reversal_time": 72,
    "bank_charges": 7,
    "auto_debit_enquiry": 6,
    "apply_debit_card": 4,
    "apply_credit_card": 3,
    "card_delivery_status": 11,
    "block_card": 8,
    "unblock_card": 83,
    "set_pin": 75,
    "card_limit_change": 13,
    "international_usage": 43,
    "card_expiry_renewal": 12,
    "card_declined_reason": 10,
    "open_fd": 57,
    "close_fd": 20,
    "fd_interest_rate": 31,
    "apply_loan": 5,
    "provide_loan_type": 63,
    "loan_eligibility": 46,
    "loan_interest_rate": 47,
    "loan_repayment": 49,
    "emi_due_date": 30,
    "loan_statement": 50,
    "loan_default_penalty": 45,
    "register_netbanking": 69,
    "register_mobilebanking": 68,
    "reset_password": 71,
    "two_factor_auth": 82,
    "upi_registration": 88,
    "upi_limit": 87,
    "upi_failed_transaction": 86,
    "security_settings": 74,
    "update_mpin": 85,
    "email_alerts": 29,
    "download_statement": 27,
    "interest_certificate": 42,
    "tds_details": 78,
    "check_passbook_status": 15,
    "duplicate_statement_request": 28,
    "report_fraud": 70,
    "phishing_alert": 59,
    "account_lock": 0,
    "privacy_policy": 60,
    "customer_support_contact": 22,
    "difference_savings_current": 25,
    "ifsc_meaning": 40,
    "swift_code_info": 77,
    "neft_vs_imps_vs_rtgs": 52,
    "nominee_importance": 55,
    "cibil_score": 18,
    "rbi_guidelines": 66,
    "inactive_account_fees": 41,
    "cash_deposit_limit": 14,
    "daily_withdrawal_limit": 23,
    "credit_card_offers": 21,
    "loan_offers": 48,
    "rewards_points": 73,
    "festive_offers": 33,
    "refer_friend": 67,
    "update_kyc": 84,
    "branch_locator": 9,
    "working_hours": 89,
    "holiday_list": 39,
    "feedback_complaint": 32,
    "foreign_exchange": 34,
    "cheque_status": 17,
    "stop_cheque_payment": 76,
    "cheque_book_request": 16,
    "locker_facility": 51,
    "help": 38,
    "out_of_scope": 58,
    "nlu_fallback": 53,
    "provide_name": 64,
    "provide_balance": 61,
    "provide_phone": 65,
    "provide_email": 62
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_account": 10,
    "open_account_form": 13,
    "utter_account_lock": 14,
    "utter_account_status": 15,
    "utter_affirm": 16,
    "utter_apply_credit_card": 17,
    "utter_apply_debit_card": 18,
    "utter_apply_loan": 19,
    "utter_ask_rephrase": 20,
    "utter_auto_debit_enquiry": 21,
    "utter_bank_charges": 22,
    "utter_block_card": 23,
    "utter_branch_locator": 24,
    "utter_card_declined_reason": 25,
    "utter_card_delivery_status": 26,
    "utter_card_expiry_renewal": 27,
    "utter_card_limit_change": 28,
    "utter_cash_deposit_limit": 29,
    "utter_check_passbook_status": 30,
    "utter_cheque_book_request": 31,
    "utter_cheque_status": 32,
    "utter_cibil_score": 33,
    "utter_close_account": 34,
    "utter_close_fd": 35,
    "utter_credit_card_offers": 36,
    "utter_customer_support_contact": 37,
    "utter_daily_withdrawal_limit": 38,
    "utter_deny": 39,
    "utter_difference_savings_current": 40,
    "utter_dormant_account_reactivation": 41,
    "utter_download_statement": 42,
    "utter_duplicate_statement_request": 43,
    "utter_email_alerts": 44,
    "utter_emi_due_date": 45,
    "utter_fd_interest_rate": 46,
    "utter_feedback_complaint": 47,
    "utter_festive_offers": 48,
    "utter_foreign_exchange": 49,
    "utter_fund_transfer": 50,
    "utter_goodbye": 51,
    "utter_greet": 52,
    "utter_help": 53,
    "utter_holiday_list": 54,
    "utter_ifsc_meaning": 55,
    "utter_inactive_account_fees": 56,
    "utter_interest_certificate": 57,
    "utter_international_usage": 58,
    "utter_joint_account_info": 59,
    "utter_loan_default_penalty": 60,
    "utter_loan_eligibility": 61,
    "utter_loan_interest_rate": 62,
    "utter_loan_offers": 63,
    "utter_loan_repayment": 64,
    "utter_loan_statement": 65,
    "utter_locker_facility": 66,
    "utter_neft_vs_imps_vs_rtgs": 67,
    "utter_nominee_details": 68,
    "utter_nominee_importance": 69,
    "utter_open_fd": 70,
    "utter_out_of_scope": 71,
    "utter_phishing_alert": 72,
    "utter_privacy_policy": 73,
    "utter_provide_loan_type": 74,
    "utter_rbi_guidelines": 75,
    "utter_refer_friend": 76,
    "utter_register_mobilebanking": 77,
    "utter_register_netbanking": 78,
    "utter_report_fraud": 79,
    "utter_reset_password": 80,
    "utter_reversal_time": 81,
    "utter_rewards_points": 82,
    "utter_security_settings": 83,
    "utter_set_pin": 84,
    "utter_stop_cheque_payment": 85,
    "utter_swift_code_info": 86,
    "utter_tds_details": 87,
    "utter_transaction_history": 88,
    "utter_transaction_status": 89,
    "utter_transfer_limit": 90,
    "utter_two_factor_auth": 91,
    "utter_unblock_card": 92,
    "utter_update_kyc": 93,
    "utter_update_mpin": 94,
    "utter_upi_failed_transaction": 95,
    "utter_upi_limit": 96,
    "utter_upi_registration": 97,
    "utter_working_hours": 98,
    "utter_wrong_transfer": 99
  },
  "action_text": null,
  "intent_response_key": null
}