{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 81,
    "good": 29,
    "morning": 51,
    "evening": 26,
    "moin": 49,
    "let": 45,
    "s": 71,
    "go": 28,
    "dude": 25,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 3,
    "cu": 19,
    "by": 12,
    "cee": 15,
    "you": 91,
    "later": 44,
    "night": 59,
    "bye": 13,
    "goodbye": 30,
    "have": 33,
    "a": 1,
    "nice": 57,
    "day": 21,
    "see": 73,
    "around": 9,
    "yes": 90,
    "y": 89,
    "indeed": 38,
    "of": 63,
    "course": 18,
    "that": 80,
    "sounds": 77,
    "correct": 17,
    "no": 60,
    "n": 53,
    "never": 55,
    "i": 37,
    "don": 24,
    "t": 78,
    "think": 82,
    "so": 76,
    "like": 46,
    "way": 86,
    "not": 61,
    "really": 69,
    "want": 85,
    "to": 83,
    "open": 64,
    "bank": 11,
    "account": 2,
    "can": 14,
    "new": 56,
    "would": 88,
    "an": 5,
    "my": 52,
    "name": 54,
    "is": 41,
    "anjal": 7,
    "am": 4,
    "it": 42,
    "nigam": 58,
    "john": 43,
    "doe": 23,
    "savings": 72,
    "current": 20,
    "please": 65,
    "prefer": 66,
    "deposit": 22,
    "__number__": 0,
    "initial": 39,
    "check": 16,
    "balance": 10,
    "tell": 79,
    "show": 75,
    "me": 48,
    "inquiry": 40,
    "what": 87,
    "number": 62,
    "transfer": 84,
    "money": 50,
    "funds": 27,
    "send": 74,
    "make": 47,
    "anil": 6,
    "receiver": 70,
    "ravi": 68,
    "priya": 67,
    "anuj": 8
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "open_account": 5,
    "provide_name": 10,
    "provide_account_type": 7,
    "provide_deposit": 9,
    "check_balance": 1,
    "provide_account_number": 6,
    "transfer_money": 12,
    "provide_receiver_name": 11,
    "provide_amount": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "open_account_form": 13,
    "transfer_money_form": 14,
    "utter_account_opened": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_show_balance": 18,
    "utter_transfer_success": 19
  },
  "action_text": null,
  "intent_response_key": null
}