{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "there": 103,
    "good": 42,
    "morning": 66,
    "evening": 36,
    "moin": 64,
    "let": 59,
    "s": 90,
    "go": 41,
    "dude": 34,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 3,
    "cu": 27,
    "by": 17,
    "cee": 22,
    "you": 113,
    "later": 58,
    "night": 75,
    "bye": 18,
    "goodbye": 43,
    "have": 46,
    "a": 1,
    "nice": 73,
    "day": 29,
    "see": 92,
    "around": 11,
    "yes": 112,
    "y": 111,
    "indeed": 52,
    "of": 79,
    "course": 25,
    "that": 101,
    "sounds": 97,
    "correct": 24,
    "no": 76,
    "n": 68,
    "never": 71,
    "i": 51,
    "don": 33,
    "t": 98,
    "think": 104,
    "so": 96,
    "like": 60,
    "way": 108,
    "not": 77,
    "really": 88,
    "want": 107,
    "to": 105,
    "open": 80,
    "bank": 13,
    "account": 2,
    "can": 19,
    "new": 72,
    "would": 110,
    "an": 6,
    "my": 67,
    "name": 69,
    "is": 55,
    "anjal": 8,
    "am": 4,
    "it": 56,
    "nigam": 74,
    "john": 57,
    "doe": 32,
    "savings": 91,
    "current": 28,
    "please": 84,
    "prefer": 85,
    "deposit": 31,
    "__number__": 0,
    "initial": 53,
    "check": 23,
    "balance": 12,
    "tell": 100,
    "show": 95,
    "me": 63,
    "inquiry": 54,
    "what": 109,
    "number": 78,
    "transfer": 106,
    "money": 65,
    "funds": 38,
    "send": 93,
    "make": 62,
    "anil": 7,
    "receiver": 89,
    "ravi": 87,
    "priya": 86,
    "anuj": 9,
    "apply": 10,
    "for": 37,
    "loan": 61,
    "need": 70,
    "get": 40,
    "personal": 83,
    "take": 99,
    "should": 94,
    "be": 14,
    "home": 50,
    "car": 20,
    "pay": 81,
    "bill": 15,
    "electricity": 35,
    "gas": 39,
    "broadband": 16,
    "payment": 82,
    "the": 102,
    "amount": 5,
    "card": 21,
    "debit": 30,
    "credit": 26
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "open_account": 7,
    "provide_name": 17,
    "provide_account_type": 10,
    "provide_deposit": 15,
    "check_balance": 3,
    "provide_account_number": 9,
    "transfer_money": 19,
    "provide_receiver_name": 18,
    "provide_amount": 11,
    "apply_loan": 2,
    "provide_loan_type": 16,
    "pay_bill": 8,
    "provide_bill_type": 13,
    "provide_bill_amount": 12,
    "apply_card": 1,
    "provide_card_type": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "card_application_form": 13,
    "loan_application_form": 14,
    "open_account_form": 15,
    "pay_bill_form": 16,
    "transfer_money_form": 17,
    "utter_account_opened": 18,
    "utter_bill_paid": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_show_balance": 22,
    "utter_submit_card_application": 23,
    "utter_submit_loan_application": 24,
    "utter_transfer_success": 25
  },
  "action_text": null,
  "intent_response_key": null
}