{
  "text": {
    "hey": 280,
    "hello": 276,
    "hi": 281,
    "there": 645,
    "good": 260,
    "morning": 385,
    "evening": 207,
    "moin": 380,
    "let": 334,
    "s": 560,
    "go": 259,
    "dude": 186,
    "goodmorning": 263,
    "goodevening": 262,
    "afternoon": 19,
    "cu": 142,
    "by": 82,
    "cee": 97,
    "you": 730,
    "later": 331,
    "night": 411,
    "bye": 83,
    "goodbye": 261,
    "have": 273,
    "a": 2,
    "nice": 408,
    "day": 149,
    "see": 580,
    "around": 42,
    "yes": 728,
    "y": 725,
    "indeed": 303,
    "of": 420,
    "course": 136,
    "that": 643,
    "sounds": 607,
    "correct": 134,
    "no": 412,
    "n": 392,
    "never": 405,
    "i": 289,
    "don": 182,
    "t": 633,
    "think": 647,
    "so": 602,
    "like": 335,
    "way": 701,
    "not": 414,
    "really": 508,
    "want": 699,
    "to": 657,
    "open": 431,
    "bank": 58,
    "account": 8,
    "can": 88,
    "new": 406,
    "would": 723,
    "an": 29,
    "savings": 566,
    "current": 144,
    "please": 465,
    "prefer": 473,
    "what": 706,
    "is": 318,
    "the": 644,
    "minimum": 372,
    "balance": 57,
    "required": 543,
    "tell": 640,
    "me": 363,
    "how": 287,
    "much": 388,
    "should": 594,
    "maintain": 357,
    "for": 239,
    "my": 390,
    "keep": 326,
    "in": 298,
    "do": 178,
    "need": 399,
    "any": 35,
    "rule": 558,
    "amount": 28,
    "money": 381,
    "always": 26,
    "be": 62,
    "criteria": 141,
    "about": 3,
    "requirement": 544,
    "limit": 336,
    "avoid": 55,
    "penalties": 451,
    "happens": 271,
    "if": 291,
    "check": 105,
    "active": 11,
    "or": 434,
    "frozen": 249,
    "know": 328,
    "still": 618,
    "blocked": 75,
    "working": 721,
    "properly": 493,
    "status": 614,
    "deactivated": 152,
    "operational": 433,
    "closed": 115,
    "confirm": 127,
    "verify": 693,
    "close": 114,
    "help": 277,
    "process": 486,
    "delete": 161,
    "permanently": 456,
    "deactivate": 151,
    "wish": 715,
    "terminate": 642,
    "shut": 597,
    "down": 184,
    "are": 41,
    "steps": 617,
    "request": 542,
    "closure": 117,
    "assist": 46,
    "with": 716,
    "documents": 179,
    "stop": 620,
    "using": 690,
    "this": 649,
    "became": 63,
    "dormant": 183,
    "reactivate": 506,
    "it": 322,
    "inactive": 299,
    "make": 358,
    "again": 20,
    "restart": 547,
    "activate": 10,
    "due": 187,
    "inactivity": 300,
    "didn": 168,
    "use": 687,
    "long": 349,
    "time": 652,
    "add": 13,
    "change": 100,
    "nominee": 413,
    "update": 681,
    "details": 166,
    "name": 394,
    "information": 305,
    "register": 528,
    "modify": 379,
    "replace": 539,
    "existing": 211,
    "possible": 470,
    "joint": 324,
    "requirements": 545,
    "opening": 432,
    "two": 671,
    "people": 453,
    "share": 590,
    "one": 428,
    "facility": 218,
    "available": 54,
    "many": 360,
    "spouse": 610,
    "needed": 400,
    "address": 15,
    "phone": 461,
    "email": 196,
    "contact": 131,
    "personal": 459,
    "number": 418,
    "has": 272,
    "changed": 101,
    "records": 517,
    "id": 290,
    "registered": 529,
    "mobile": 377,
    "moved": 386,
    "system": 632,
    "all": 24,
    "past": 446,
    "transactions": 663,
    "show": 595,
    "complete": 125,
    "transaction": 662,
    "history": 282,
    "old": 425,
    "view": 696,
    "full": 250,
    "display": 176,
    "entire": 203,
    "record": 516,
    "previous": 478,
    "month": 382,
    "give": 256,
    "list": 339,
    "access": 6,
    "logs": 348,
    "statement": 613,
    "successful": 623,
    "pending": 452,
    "went": 705,
    "through": 651,
    "payment": 448,
    "was": 700,
    "did": 167,
    "transfer": 664,
    "find": 235,
    "out": 437,
    "failed": 220,
    "completed": 126,
    "another": 33,
    "funds": 252,
    "send": 582,
    "someone": 604,
    "online": 430,
    "banking": 59,
    "person": 458,
    "maximum": 362,
    "at": 47,
    "once": 427,
    "daily": 146,
    "fund": 251,
    "neft": 401,
    "imps": 297,
    "rtgs": 557,
    "per": 454,
    "allowed": 25,
    "restriction": 548,
    "on": 426,
    "upper": 684,
    "transferring": 666,
    "transferred": 665,
    "wrong": 724,
    "get": 254,
    "back": 56,
    "sent": 585,
    "reversed": 551,
    "entered": 202,
    "made": 356,
    "mistake": 376,
    "while": 711,
    "recover": 518,
    "from": 248,
    "cancel": 89,
    "accidentally": 7,
    "does": 181,
    "take": 634,
    "refund": 526,
    "when": 707,
    "will": 714,
    "payments": 449,
    "reversal": 550,
    "days": 150,
    "reflect": 524,
    "credited": 140,
    "expect": 212,
    "haven": 274,
    "received": 512,
    "yet": 729,
    "service": 586,
    "charges": 104,
    "transfers": 667,
    "fees": 229,
    "charge": 102,
    "free": 245,
    "charged": 103,
    "fee": 227,
    "sending": 583,
    "services": 587,
    "auto": 51,
    "debit": 154,
    "and": 30,
    "enable": 198,
    "disable": 173,
    "automatic": 52,
    "works": 722,
    "set": 588,
    "up": 679,
    "bills": 73,
    "recurring": 519,
    "feature": 225,
    "mean": 364,
    "manage": 359,
    "settings": 589,
    "apply": 38,
    "atm": 48,
    "card": 92,
    "applying": 39,
    "replacement": 540,
    "lost": 350,
    "credit": 139,
    "m": 354,
    "interested": 311,
    "guide": 266,
    "issued": 321,
    "delivery": 163,
    "where": 708,
    "now": 417,
    "been": 65,
    "dispatched": 175,
    "track": 661,
    "arrive": 43,
    "delivered": 162,
    "receive": 511,
    "block": 74,
    "misplaced": 373,
    "immediately": 293,
    "stolen": 619,
    "right": 554,
    "temporarily": 641,
    "ve": 691,
    "security": 579,
    "unblock": 674,
    "got": 264,
    "pin": 462,
    "multiple": 389,
    "times": 653,
    "unlock": 676,
    "forgot": 242,
    "reset": 546,
    "generate": 253,
    "isn": 319,
    "create": 137,
    "increase": 302,
    "decrease": 156,
    "lower": 352,
    "spending": 609,
    "adjust": 16,
    "raise": 501,
    "withdrawal": 718,
    "international": 312,
    "abroad": 4,
    "foreign": 240,
    "internationally": 313,
    "global": 257,
    "usage": 685,
    "turn": 670,
    "outside": 440,
    "india": 304,
    "expires": 215,
    "expired": 214,
    "renew": 534,
    "automatically": 53,
    "after": 18,
    "expiry": 216,
    "expire": 213,
    "reapply": 509,
    "why": 713,
    "declined": 155,
    "even": 206,
    "sufficient": 624,
    "though": 650,
    "but": 80,
    "being": 67,
    "rejected": 533,
    "explain": 217,
    "refused": 527,
    "pos": 469,
    "machine": 355,
    "accepted": 5,
    "reason": 510,
    "showing": 596,
    "insufficient": 309,
    "fixed": 238,
    "deposit": 164,
    "fd": 224,
    "start": 612,
    "invest": 316,
    "procedure": 485,
    "net": 403,
    "before": 66,
    "maturity": 361,
    "withdraw": 717,
    "early": 190,
    "break": 79,
    "end": 200,
    "date": 148,
    "anytime": 36,
    "prematurely": 475,
    "interest": 310,
    "rates": 503,
    "latest": 332,
    "rate": 502,
    "deposits": 165,
    "return": 549,
    "present": 476,
    "loan": 340,
    "home": 285,
    "car": 91,
    "am": 27,
    "eligible": 195,
    "eligibility": 194,
    "qualify": 500,
    "who": 712,
    "loans": 341,
    "education": 193,
    "percentages": 455,
    "pay": 447,
    "repay": 536,
    "emi": 197,
    "schedule": 572,
    "repayment": 537,
    "monthly": 383,
    "installment": 307,
    "plan": 464,
    "next": 407,
    "upcoming": 680,
    "scheduled": 573,
    "download": 185,
    "copy": 133,
    "summary": 626,
    "miss": 374,
    "missing": 375,
    "delay": 160,
    "fine": 236,
    "skip": 600,
    "default": 159,
    "consequences": 130,
    "unable": 672,
    "affect": 17,
    "score": 576,
    "internet": 314,
    "sign": 598,
    "app": 37,
    "login": 347,
    "password": 445,
    "credentials": 138,
    "otp": 436,
    "factor": 219,
    "authentication": 50,
    "step": 616,
    "verification": 692,
    "2fa": 0,
    "work": 720,
    "more": 384,
    "protect": 494,
    "benefit": 68,
    "link": 338,
    "upi": 683,
    "connect": 129,
    "registration": 530,
    "cap": 90,
    "limits": 337,
    "deducted": 157,
    "via": 695,
    "reach": 505,
    "receiver": 513,
    "fails": 221,
    "stuck": 621,
    "reduced": 521,
    "secure": 578,
    "tips": 656,
    "fraud": 243,
    "best": 70,
    "practices": 471,
    "safe": 561,
    "ensure": 201,
    "safeguard": 562,
    "some": 603,
    "stay": 615,
    "mpin": 387,
    "sms": 601,
    "alerts": 23,
    "getting": 255,
    "notifications": 416,
    "alert": 22,
    "preferences": 474,
    "messages": 370,
    "every": 208,
    "receiving": 514,
    "pdf": 450,
    "save": 565,
    "last": 330,
    "certificate": 99,
    "tax": 637,
    "filing": 233,
    "annual": 32,
    "purposes": 499,
    "obtain": 419,
    "income": 301,
    "financial": 234,
    "year": 727,
    "tds": 638,
    "deductions": 158,
    "passbook": 444,
    "entries": 204,
    "outdated": 438,
    "printed": 480,
    "branch": 77,
    "print": 479,
    "recent": 515,
    "updated": 682,
    "duplicate": 188,
    "issue": 320,
    "suspect": 629,
    "unauthorized": 673,
    "activity": 12,
    "used": 688,
    "without": 719,
    "permission": 457,
    "hacked": 268,
    "report": 541,
    "fraudulent": 244,
    "saw": 567,
    "suspicious": 630,
    "complaint": 124,
    "scam": 570,
    "happening": 270,
    "fake": 222,
    "message": 369,
    "call": 85,
    "asking": 45,
    "called": 86,
    "pretending": 477,
    "phishing": 460,
    "calls": 87,
    "clicked": 113,
    "handle": 269,
    "scams": 571,
    "shared": 591,
    "locked": 344,
    "log": 346,
    "says": 569,
    "netbanking": 404,
    "data": 147,
    "your": 731,
    "privacy": 481,
    "policy": 468,
    "customer": 145,
    "safety": 563,
    "private": 482,
    "protected": 495,
    "third": 648,
    "parties": 443,
    "measures": 367,
    "taken": 635,
    "kept": 327,
    "leaks": 333,
    "care": 94,
    "support": 627,
    "helpline": 278,
    "talk": 636,
    "team": 639,
    "provide": 496,
    "toll": 659,
    "difference": 170,
    "between": 72,
    "accounts": 9,
    "differ": 169,
    "different": 171,
    "vs": 698,
    "benefits": 69,
    "over": 441,
    "which": 710,
    "better": 71,
    "compare": 121,
    "features": 226,
    "compared": 122,
    "ifsc": 292,
    "code": 118,
    "stand": 611,
    "we": 702,
    "purpose": 498,
    "meaning": 365,
    "means": 366,
    "swift": 631,
    "codes": 119,
    "faster": 223,
    "these": 646,
    "methods": 371,
    "mode": 378,
    "instant": 308,
    "timings": 655,
    "importance": 294,
    "having": 275,
    "banks": 61,
    "ask": 44,
    "necessary": 398,
    "adding": 14,
    "important": 295,
    "cibil": 107,
    "improve": 296,
    "calculated": 84,
    "low": 351,
    "rbi": 504,
    "guidelines": 267,
    "rules": 559,
    "regulations": 532,
    "digital": 172,
    "regulate": 531,
    "read": 507,
    "circulars": 108,
    "policies": 467,
    "say": 568,
    "official": 424,
    "fined": 237,
    "becomes": 64,
    "unused": 678,
    "cash": 95,
    "pan": 442,
    "atms": 49,
    "offers": 422,
    "cards": 93,
    "deals": 153,
    "cashback": 96,
    "ongoing": 429,
    "discounts": 174,
    "special": 608,
    "promotion": 490,
    "rewards": 553,
    "schemes": 575,
    "pre": 472,
    "approved": 40,
    "promotions": 491,
    "festive": 231,
    "redeem": 520,
    "reward": 552,
    "points": 466,
    "earned": 192,
    "loyalty": 353,
    "claim": 109,
    "convert": 132,
    "into": 315,
    "diwali": 177,
    "season": 577,
    "festival": 230,
    "during": 189,
    "shopping": 593,
    "offer": 421,
    "holiday": 283,
    "refer": 522,
    "earn": 191,
    "program": 489,
    "friend": 247,
    "referral": 523,
    "invite": 317,
    "scheme": 574,
    "kyc": 329,
    "submit": 622,
    "proof": 492,
    "refresh": 525,
    "nearest": 397,
    "nearby": 396,
    "branches": 78,
    "closest": 116,
    "locate": 342,
    "near": 395,
    "office": 423,
    "location": 343,
    "hours": 286,
    "timing": 654,
    "today": 658,
    "saturdays": 564,
    "visit": 697,
    "holidays": 284,
    "weekend": 704,
    "tomorrow": 660,
    "public": 497,
    "feedback": 228,
    "file": 232,
    "complain": 123,
    "problem": 484,
    "against": 21,
    "grievance": 265,
    "cell": 98,
    "suggestions": 625,
    "exchange": 210,
    "travel": 668,
    "buy": 81,
    "sell": 581,
    "currency": 143,
    "here": 279,
    "forex": 241,
    "traveling": 669,
    "usd": 686,
    "euro": 205,
    "cheque": 106,
    "whether": 709,
    "cleared": 112,
    "processed": 487,
    "encashed": 199,
    "processing": 488,
    "clearance": 111,
    "__number__": 1,
    "book": 76,
    "order": 435,
    "fresh": 246,
    "locker": 345,
    "rent": 535,
    "joke": 325,
    "weather": 703,
    "pizza": 463,
    "something": 605,
    "unrelated": 677,
    "sorry": 606,
    "understand": 675,
    "huh": 288,
    "sense": 584,
    "confused": 128,
    "sure": 628,
    "could": 135,
    "repeat": 538,
    "clarify": 110,
    "anjal": 31,
    "nigam": 409,
    "john": 323,
    "doe": 180,
    "initial": 306,
    "note": 415,
    "example": 209,
    "com": 120,
    "riya": 555,
    "sharma": 592,
    "bankmail": 60,
    "user123": 689,
    "gmail": 258,
    "neha": 402,
    "singh": 599,
    "yahoo": 726,
    "rohit": 556,
    "verma": 694,
    "outlook": 439,
    "priya": 483,
    "mybank": 391,
    "megha": 368,
    "nair": 393,
    "nigamanjal3": 410,
    "anuj": 34
  },
  "intent": {
    "greet": 38,
    "goodbye": 37,
    "affirm": 2,
    "deny": 25,
    "open_account": 58,
    "provide_account_type": 63,
    "minimum_balance": 53,
    "account_status": 1,
    "close_account": 20,
    "dormant_account_reactivation": 27,
    "nominee_details": 56,
    "joint_account_info": 45,
    "update_personal_details": 90,
    "transaction_history": 83,
    "transaction_status": 84,
    "fund_transfer": 36,
    "transfer_limit": 85,
    "wrong_transfer": 95,
    "reversal_time": 76,
    "bank_charges": 7,
    "auto_debit_enquiry": 6,
    "apply_debit_card": 4,
    "apply_credit_card": 3,
    "card_delivery_status": 11,
    "block_card": 8,
    "unblock_card": 87,
    "set_pin": 79,
    "card_limit_change": 13,
    "international_usage": 44,
    "card_expiry_renewal": 12,
    "card_declined_reason": 10,
    "open_fd": 59,
    "close_fd": 21,
    "fd_interest_rate": 32,
    "apply_loan": 5,
    "provide_loan_type": 66,
    "loan_eligibility": 47,
    "loan_interest_rate": 48,
    "loan_repayment": 50,
    "emi_due_date": 31,
    "loan_statement": 51,
    "loan_default_penalty": 46,
    "register_netbanking": 73,
    "register_mobilebanking": 72,
    "reset_password": 75,
    "two_factor_auth": 86,
    "upi_registration": 93,
    "upi_limit": 92,
    "upi_failed_transaction": 91,
    "security_settings": 78,
    "update_mpin": 89,
    "email_alerts": 30,
    "download_statement": 28,
    "interest_certificate": 43,
    "tds_details": 82,
    "check_passbook_status": 15,
    "duplicate_statement_request": 29,
    "report_fraud": 74,
    "phishing_alert": 61,
    "account_lock": 0,
    "privacy_policy": 62,
    "customer_support_contact": 23,
    "difference_savings_current": 26,
    "ifsc_meaning": 41,
    "swift_code_info": 81,
    "neft_vs_imps_vs_rtgs": 54,
    "nominee_importance": 57,
    "cibil_score": 19,
    "rbi_guidelines": 70,
    "inactive_account_fees": 42,
    "cash_deposit_limit": 14,
    "daily_withdrawal_limit": 24,
    "credit_card_offers": 22,
    "loan_offers": 49,
    "rewards_points": 77,
    "festive_offers": 34,
    "refer_friend": 71,
    "update_kyc": 88,
    "branch_locator": 9,
    "working_hours": 94,
    "holiday_list": 40,
    "feedback_complaint": 33,
    "foreign_exchange": 35,
    "cheque_status": 17,
    "stop_cheque_payment": 80,
    "cheque_book_request": 16,
    "locker_facility": 52,
    "help": 39,
    "out_of_scope": 60,
    "nlu_fallback": 55,
    "provide_name": 67,
    "provide_balance": 64,
    "provide_phone": 69,
    "provide_email": 65,
    "provide_otp": 68,
    "choose_detail_to_update": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_update": 6,
    "action_minimum_balance": 8,
    "action_send_otp_email": 11,
    "action_submit_account": 13,
    "action_validate_otp": 16,
    "minimum_balance_form": 17,
    "open_account_form": 18,
    "update_details_form": 19,
    "utter_account_lock": 20,
    "utter_account_status": 21,
    "utter_affirm": 22,
    "utter_apply_credit_card": 23,
    "utter_apply_debit_card": 24,
    "utter_apply_loan": 25,
    "utter_ask_email": 26,
    "utter_ask_otp": 27,
    "utter_ask_rephrase": 28,
    "utter_ask_update_field": 29,
    "utter_auto_debit_enquiry": 30,
    "utter_bank_charges": 31,
    "utter_block_card": 32,
    "utter_branch_locator": 33,
    "utter_card_declined_reason": 34,
    "utter_card_delivery_status": 35,
    "utter_card_expiry_renewal": 36,
    "utter_card_limit_change": 37,
    "utter_cash_deposit_limit": 38,
    "utter_check_passbook_status": 39,
    "utter_cheque_book_request": 40,
    "utter_cheque_status": 41,
    "utter_cibil_score": 42,
    "utter_close_account": 43,
    "utter_close_fd": 44,
    "utter_credit_card_offers": 45,
    "utter_customer_support_contact": 46,
    "utter_daily_withdrawal_limit": 47,
    "utter_deny": 48,
    "utter_difference_savings_current": 49,
    "utter_dormant_account_reactivation": 50,
    "utter_download_statement": 51,
    "utter_duplicate_statement_request": 52,
    "utter_email_alerts": 53,
    "utter_emi_due_date": 54,
    "utter_fd_interest_rate": 55,
    "utter_feedback_complaint": 56,
    "utter_festive_offers": 57,
    "utter_foreign_exchange": 58,
    "utter_fund_transfer": 59,
    "utter_goodbye": 60,
    "utter_greet": 61,
    "utter_help": 62,
    "utter_holiday_list": 63,
    "utter_ifsc_meaning": 64,
    "utter_inactive_account_fees": 65,
    "utter_interest_certificate": 66,
    "utter_international_usage": 67,
    "utter_joint_account_info": 68,
    "utter_loan_default_penalty": 69,
    "utter_loan_eligibility": 70,
    "utter_loan_interest_rate": 71,
    "utter_loan_offers": 72,
    "utter_loan_repayment": 73,
    "utter_loan_statement": 74,
    "utter_locker_facility": 75,
    "utter_neft_vs_imps_vs_rtgs": 76,
    "utter_nominee_details": 77,
    "utter_nominee_importance": 78,
    "utter_open_fd": 79,
    "utter_out_of_scope": 80,
    "utter_phishing_alert": 81,
    "utter_privacy_policy": 82,
    "utter_provide_loan_type": 83,
    "utter_rbi_guidelines": 84,
    "utter_refer_friend": 85,
    "utter_register_mobilebanking": 86,
    "utter_register_netbanking": 87,
    "utter_report_fraud": 88,
    "utter_reset_password": 89,
    "utter_reversal_time": 90,
    "utter_rewards_points": 91,
    "utter_security_settings": 92,
    "utter_set_pin": 93,
    "utter_stop_cheque_payment": 94,
    "utter_swift_code_info": 95,
    "utter_tds_details": 96,
    "utter_transaction_history": 97,
    "utter_transaction_status": 98,
    "utter_transfer_limit": 99,
    "utter_two_factor_auth": 100,
    "utter_unblock_card": 101,
    "utter_update_kyc": 102,
    "utter_update_mpin": 103,
    "utter_update_success": 104,
    "utter_upi_failed_transaction": 105,
    "utter_upi_limit": 106,
    "utter_upi_registration": 107,
    "utter_working_hours": 108,
    "utter_wrong_transfer": 109
  },
  "action_text": null,
  "intent_response_key": null
}