{
  "text": {
    "hey": 280,
    "hello": 276,
    "hi": 281,
    "there": 647,
    "good": 260,
    "morning": 386,
    "evening": 206,
    "moin": 381,
    "let": 335,
    "s": 562,
    "go": 259,
    "dude": 185,
    "goodmorning": 263,
    "goodevening": 262,
    "afternoon": 19,
    "cu": 141,
    "by": 81,
    "cee": 96,
    "you": 732,
    "later": 332,
    "night": 411,
    "bye": 82,
    "goodbye": 261,
    "have": 273,
    "a": 2,
    "nice": 409,
    "day": 148,
    "see": 582,
    "around": 41,
    "yes": 730,
    "y": 727,
    "indeed": 303,
    "of": 420,
    "course": 135,
    "that": 645,
    "sounds": 609,
    "correct": 133,
    "no": 412,
    "n": 393,
    "never": 406,
    "i": 289,
    "don": 181,
    "t": 635,
    "think": 649,
    "so": 604,
    "like": 336,
    "way": 703,
    "not": 414,
    "really": 508,
    "want": 701,
    "to": 659,
    "open": 431,
    "bank": 57,
    "account": 8,
    "can": 87,
    "new": 407,
    "would": 725,
    "an": 29,
    "savings": 568,
    "current": 143,
    "please": 465,
    "prefer": 473,
    "what": 708,
    "is": 319,
    "the": 646,
    "minimum": 373,
    "balance": 56,
    "required": 544,
    "tell": 642,
    "me": 364,
    "how": 287,
    "much": 389,
    "should": 596,
    "maintain": 358,
    "for": 238,
    "my": 391,
    "keep": 327,
    "in": 298,
    "do": 177,
    "need": 400,
    "any": 34,
    "rule": 560,
    "amount": 28,
    "money": 382,
    "always": 26,
    "be": 61,
    "criteria": 140,
    "about": 3,
    "requirement": 545,
    "limit": 337,
    "avoid": 54,
    "penalties": 451,
    "happens": 271,
    "if": 291,
    "check": 104,
    "active": 11,
    "or": 434,
    "frozen": 249,
    "know": 329,
    "still": 620,
    "blocked": 74,
    "working": 723,
    "properly": 493,
    "status": 616,
    "deactivated": 151,
    "operational": 433,
    "closed": 114,
    "confirm": 126,
    "verify": 695,
    "close": 113,
    "help": 277,
    "process": 486,
    "delete": 160,
    "permanently": 456,
    "deactivate": 150,
    "wish": 717,
    "terminate": 644,
    "shut": 599,
    "down": 183,
    "are": 40,
    "steps": 619,
    "request": 543,
    "closure": 116,
    "assist": 45,
    "with": 718,
    "documents": 178,
    "stop": 622,
    "using": 692,
    "this": 651,
    "became": 62,
    "dormant": 182,
    "reactivate": 506,
    "it": 323,
    "inactive": 299,
    "make": 359,
    "again": 20,
    "restart": 548,
    "activate": 10,
    "due": 186,
    "inactivity": 300,
    "didn": 167,
    "use": 689,
    "long": 350,
    "time": 654,
    "add": 13,
    "change": 99,
    "nominee": 413,
    "update": 683,
    "details": 165,
    "name": 395,
    "information": 305,
    "register": 528,
    "modify": 380,
    "replace": 540,
    "existing": 210,
    "possible": 470,
    "joint": 325,
    "requirements": 546,
    "opening": 432,
    "two": 673,
    "people": 453,
    "share": 592,
    "one": 428,
    "facility": 217,
    "available": 53,
    "many": 361,
    "spouse": 612,
    "needed": 401,
    "address": 15,
    "phone": 461,
    "email": 195,
    "contact": 130,
    "personal": 459,
    "number": 418,
    "has": 272,
    "changed": 100,
    "records": 517,
    "id": 290,
    "registered": 529,
    "mobile": 378,
    "moved": 387,
    "system": 634,
    "forgot": 242,
    "lost": 351,
    "find": 234,
    "remember": 534,
    "forget": 241,
    "recover": 518,
    "misplaced": 374,
    "get": 254,
    "back": 55,
    "retrieve": 550,
    "online": 430,
    "show": 597,
    "inquiry": 307,
    "all": 24,
    "past": 446,
    "transactions": 665,
    "complete": 124,
    "transaction": 664,
    "history": 282,
    "old": 425,
    "view": 698,
    "full": 250,
    "display": 175,
    "entire": 202,
    "record": 516,
    "previous": 478,
    "month": 383,
    "give": 256,
    "list": 340,
    "access": 6,
    "logs": 349,
    "statement": 615,
    "successful": 625,
    "pending": 452,
    "went": 707,
    "through": 653,
    "payment": 448,
    "was": 702,
    "did": 166,
    "transfer": 666,
    "out": 437,
    "failed": 219,
    "completed": 125,
    "another": 33,
    "funds": 252,
    "send": 584,
    "someone": 606,
    "banking": 58,
    "person": 458,
    "maximum": 363,
    "at": 46,
    "once": 427,
    "daily": 145,
    "fund": 251,
    "neft": 402,
    "imps": 297,
    "rtgs": 559,
    "per": 454,
    "allowed": 25,
    "restriction": 549,
    "on": 426,
    "upper": 686,
    "transferring": 668,
    "transferred": 667,
    "wrong": 726,
    "sent": 587,
    "reversed": 553,
    "entered": 201,
    "made": 357,
    "mistake": 377,
    "while": 713,
    "from": 248,
    "cancel": 88,
    "accidentally": 7,
    "does": 180,
    "take": 636,
    "refund": 526,
    "when": 709,
    "will": 716,
    "payments": 449,
    "reversal": 552,
    "days": 149,
    "reflect": 524,
    "credited": 139,
    "expect": 211,
    "haven": 274,
    "received": 512,
    "yet": 731,
    "service": 588,
    "charges": 103,
    "transfers": 669,
    "fees": 228,
    "charge": 101,
    "free": 245,
    "charged": 102,
    "fee": 226,
    "sending": 585,
    "services": 589,
    "auto": 50,
    "debit": 153,
    "and": 30,
    "enable": 197,
    "disable": 172,
    "automatic": 51,
    "works": 724,
    "set": 590,
    "up": 681,
    "bills": 72,
    "recurring": 519,
    "feature": 224,
    "mean": 365,
    "manage": 360,
    "settings": 591,
    "apply": 37,
    "atm": 47,
    "card": 91,
    "applying": 38,
    "replacement": 541,
    "credit": 138,
    "m": 355,
    "interested": 312,
    "guide": 266,
    "issued": 322,
    "delivery": 162,
    "where": 710,
    "now": 417,
    "been": 64,
    "dispatched": 174,
    "track": 663,
    "arrive": 42,
    "delivered": 161,
    "receive": 511,
    "block": 73,
    "immediately": 293,
    "stolen": 621,
    "right": 556,
    "temporarily": 643,
    "ve": 693,
    "security": 581,
    "unblock": 676,
    "got": 264,
    "pin": 462,
    "multiple": 390,
    "times": 655,
    "unlock": 678,
    "reset": 547,
    "generate": 253,
    "isn": 320,
    "create": 136,
    "increase": 302,
    "decrease": 155,
    "lower": 353,
    "spending": 611,
    "adjust": 16,
    "raise": 501,
    "withdrawal": 720,
    "international": 313,
    "abroad": 4,
    "foreign": 239,
    "internationally": 314,
    "global": 257,
    "usage": 687,
    "turn": 672,
    "outside": 440,
    "india": 304,
    "expires": 214,
    "expired": 213,
    "renew": 535,
    "automatically": 52,
    "after": 18,
    "expiry": 215,
    "expire": 212,
    "reapply": 509,
    "why": 715,
    "declined": 154,
    "even": 205,
    "sufficient": 626,
    "though": 652,
    "but": 79,
    "being": 66,
    "rejected": 533,
    "explain": 216,
    "refused": 527,
    "pos": 469,
    "machine": 356,
    "accepted": 5,
    "reason": 510,
    "showing": 598,
    "insufficient": 310,
    "fixed": 237,
    "deposit": 163,
    "fd": 223,
    "start": 614,
    "invest": 317,
    "procedure": 485,
    "net": 404,
    "before": 65,
    "maturity": 362,
    "withdraw": 719,
    "early": 189,
    "break": 78,
    "end": 199,
    "date": 147,
    "anytime": 35,
    "prematurely": 475,
    "interest": 311,
    "rates": 503,
    "latest": 333,
    "rate": 502,
    "deposits": 164,
    "return": 551,
    "present": 476,
    "loan": 341,
    "home": 285,
    "car": 90,
    "am": 27,
    "eligible": 194,
    "eligibility": 193,
    "qualify": 500,
    "who": 714,
    "loans": 342,
    "education": 192,
    "percentages": 455,
    "pay": 447,
    "repay": 537,
    "emi": 196,
    "schedule": 574,
    "repayment": 538,
    "monthly": 384,
    "installment": 308,
    "plan": 464,
    "next": 408,
    "upcoming": 682,
    "scheduled": 575,
    "download": 184,
    "copy": 132,
    "summary": 628,
    "miss": 375,
    "missing": 376,
    "delay": 159,
    "fine": 235,
    "skip": 602,
    "default": 158,
    "consequences": 129,
    "unable": 674,
    "affect": 17,
    "score": 578,
    "internet": 315,
    "sign": 600,
    "app": 36,
    "login": 348,
    "password": 445,
    "credentials": 137,
    "otp": 436,
    "factor": 218,
    "authentication": 49,
    "step": 618,
    "verification": 694,
    "2fa": 0,
    "work": 722,
    "more": 385,
    "protect": 494,
    "benefit": 67,
    "link": 339,
    "upi": 685,
    "connect": 128,
    "registration": 530,
    "cap": 89,
    "limits": 338,
    "deducted": 156,
    "via": 697,
    "reach": 505,
    "receiver": 513,
    "fails": 220,
    "stuck": 623,
    "reduced": 521,
    "secure": 580,
    "tips": 658,
    "fraud": 243,
    "best": 69,
    "practices": 471,
    "safe": 563,
    "ensure": 200,
    "safeguard": 564,
    "some": 605,
    "stay": 617,
    "mpin": 388,
    "sms": 603,
    "alerts": 23,
    "getting": 255,
    "notifications": 416,
    "alert": 22,
    "preferences": 474,
    "messages": 371,
    "every": 207,
    "receiving": 514,
    "pdf": 450,
    "save": 567,
    "last": 331,
    "certificate": 98,
    "tax": 639,
    "filing": 232,
    "annual": 32,
    "purposes": 499,
    "obtain": 419,
    "income": 301,
    "financial": 233,
    "year": 729,
    "tds": 640,
    "deductions": 157,
    "passbook": 444,
    "entries": 203,
    "outdated": 438,
    "printed": 480,
    "branch": 76,
    "print": 479,
    "recent": 515,
    "updated": 684,
    "duplicate": 187,
    "issue": 321,
    "suspect": 631,
    "unauthorized": 675,
    "activity": 12,
    "used": 690,
    "without": 721,
    "permission": 457,
    "hacked": 268,
    "report": 542,
    "fraudulent": 244,
    "saw": 569,
    "suspicious": 632,
    "complaint": 123,
    "scam": 572,
    "happening": 270,
    "fake": 221,
    "message": 370,
    "call": 84,
    "asking": 44,
    "called": 85,
    "pretending": 477,
    "phishing": 460,
    "calls": 86,
    "clicked": 112,
    "handle": 269,
    "scams": 573,
    "shared": 593,
    "locked": 345,
    "log": 347,
    "says": 571,
    "netbanking": 405,
    "data": 146,
    "your": 733,
    "privacy": 481,
    "policy": 468,
    "customer": 144,
    "safety": 565,
    "private": 482,
    "protected": 495,
    "third": 650,
    "parties": 443,
    "measures": 368,
    "taken": 637,
    "kept": 328,
    "leaks": 334,
    "care": 93,
    "support": 629,
    "helpline": 278,
    "talk": 638,
    "team": 641,
    "provide": 496,
    "toll": 661,
    "difference": 169,
    "between": 71,
    "accounts": 9,
    "differ": 168,
    "different": 170,
    "vs": 700,
    "benefits": 68,
    "over": 441,
    "which": 712,
    "better": 70,
    "compare": 120,
    "features": 225,
    "compared": 121,
    "ifsc": 292,
    "code": 117,
    "stand": 613,
    "we": 704,
    "purpose": 498,
    "meaning": 366,
    "means": 367,
    "swift": 633,
    "codes": 118,
    "faster": 222,
    "these": 648,
    "methods": 372,
    "mode": 379,
    "instant": 309,
    "timings": 657,
    "importance": 294,
    "having": 275,
    "banks": 60,
    "ask": 43,
    "necessary": 399,
    "adding": 14,
    "important": 295,
    "cibil": 106,
    "improve": 296,
    "calculated": 83,
    "low": 352,
    "rbi": 504,
    "guidelines": 267,
    "rules": 561,
    "regulations": 532,
    "digital": 171,
    "regulate": 531,
    "read": 507,
    "circulars": 107,
    "policies": 467,
    "say": 570,
    "official": 424,
    "fined": 236,
    "becomes": 63,
    "unused": 680,
    "cash": 94,
    "pan": 442,
    "atms": 48,
    "offers": 422,
    "cards": 92,
    "deals": 152,
    "cashback": 95,
    "ongoing": 429,
    "discounts": 173,
    "special": 610,
    "promotion": 490,
    "rewards": 555,
    "schemes": 577,
    "pre": 472,
    "approved": 39,
    "promotions": 491,
    "festive": 230,
    "redeem": 520,
    "reward": 554,
    "points": 466,
    "earned": 191,
    "loyalty": 354,
    "claim": 108,
    "convert": 131,
    "into": 316,
    "diwali": 176,
    "season": 579,
    "festival": 229,
    "during": 188,
    "shopping": 595,
    "offer": 421,
    "holiday": 283,
    "refer": 522,
    "earn": 190,
    "program": 489,
    "friend": 247,
    "referral": 523,
    "invite": 318,
    "scheme": 576,
    "kyc": 330,
    "submit": 624,
    "proof": 492,
    "refresh": 525,
    "nearest": 398,
    "nearby": 397,
    "branches": 77,
    "closest": 115,
    "locate": 343,
    "near": 396,
    "office": 423,
    "location": 344,
    "hours": 286,
    "timing": 656,
    "today": 660,
    "saturdays": 566,
    "visit": 699,
    "holidays": 284,
    "weekend": 706,
    "tomorrow": 662,
    "public": 497,
    "feedback": 227,
    "file": 231,
    "complain": 122,
    "problem": 484,
    "against": 21,
    "grievance": 265,
    "cell": 97,
    "suggestions": 627,
    "exchange": 209,
    "travel": 670,
    "buy": 80,
    "sell": 583,
    "currency": 142,
    "here": 279,
    "forex": 240,
    "traveling": 671,
    "usd": 688,
    "euro": 204,
    "cheque": 105,
    "whether": 711,
    "cleared": 111,
    "processed": 487,
    "encashed": 198,
    "processing": 488,
    "clearance": 110,
    "__number__": 1,
    "book": 75,
    "order": 435,
    "fresh": 246,
    "locker": 346,
    "rent": 536,
    "joke": 326,
    "weather": 705,
    "pizza": 463,
    "something": 607,
    "unrelated": 679,
    "sorry": 608,
    "understand": 677,
    "huh": 288,
    "sense": 586,
    "confused": 127,
    "sure": 630,
    "could": 134,
    "repeat": 539,
    "clarify": 109,
    "anjal": 31,
    "nigam": 410,
    "john": 324,
    "doe": 179,
    "initial": 306,
    "note": 415,
    "example": 208,
    "com": 119,
    "riya": 557,
    "sharma": 594,
    "bankmail": 59,
    "user123": 691,
    "gmail": 258,
    "neha": 403,
    "singh": 601,
    "yahoo": 728,
    "rohit": 558,
    "verma": 696,
    "outlook": 439,
    "priya": 483,
    "mybank": 392,
    "megha": 369,
    "nair": 394
  },
  "intent": {
    "greet": 39,
    "goodbye": 38,
    "affirm": 3,
    "deny": 26,
    "open_account": 59,
    "provide_account_type": 64,
    "minimum_balance": 54,
    "account_status": 2,
    "close_account": 21,
    "dormant_account_reactivation": 28,
    "nominee_details": 57,
    "joint_account_info": 46,
    "update_personal_details": 91,
    "account_number_lost": 1,
    "check_balance": 16,
    "transaction_history": 84,
    "transaction_status": 85,
    "fund_transfer": 37,
    "transfer_limit": 86,
    "wrong_transfer": 97,
    "reversal_time": 77,
    "bank_charges": 8,
    "auto_debit_enquiry": 7,
    "apply_debit_card": 5,
    "apply_credit_card": 4,
    "card_delivery_status": 12,
    "block_card": 9,
    "unblock_card": 88,
    "set_pin": 80,
    "card_limit_change": 14,
    "international_usage": 45,
    "card_expiry_renewal": 13,
    "card_declined_reason": 11,
    "open_fd": 60,
    "close_fd": 22,
    "fd_interest_rate": 33,
    "apply_loan": 6,
    "provide_loan_type": 67,
    "loan_eligibility": 48,
    "loan_interest_rate": 49,
    "loan_repayment": 51,
    "emi_due_date": 32,
    "loan_statement": 52,
    "loan_default_penalty": 47,
    "register_netbanking": 74,
    "register_mobilebanking": 73,
    "reset_password": 76,
    "two_factor_auth": 87,
    "upi_registration": 95,
    "upi_limit": 94,
    "upi_failed_transaction": 93,
    "security_settings": 79,
    "update_mpin": 90,
    "email_alerts": 31,
    "download_statement": 29,
    "interest_certificate": 44,
    "tds_details": 83,
    "check_passbook_status": 17,
    "duplicate_statement_request": 30,
    "report_fraud": 75,
    "phishing_alert": 62,
    "account_lock": 0,
    "privacy_policy": 63,
    "customer_support_contact": 24,
    "difference_savings_current": 27,
    "ifsc_meaning": 42,
    "swift_code_info": 82,
    "neft_vs_imps_vs_rtgs": 55,
    "nominee_importance": 58,
    "cibil_score": 20,
    "rbi_guidelines": 71,
    "inactive_account_fees": 43,
    "cash_deposit_limit": 15,
    "daily_withdrawal_limit": 25,
    "credit_card_offers": 23,
    "loan_offers": 50,
    "rewards_points": 78,
    "festive_offers": 35,
    "refer_friend": 72,
    "update_kyc": 89,
    "branch_locator": 10,
    "working_hours": 96,
    "holiday_list": 41,
    "feedback_complaint": 34,
    "foreign_exchange": 36,
    "cheque_status": 19,
    "stop_cheque_payment": 81,
    "cheque_book_request": 18,
    "locker_facility": 53,
    "help": 40,
    "out_of_scope": 61,
    "nlu_fallback": 56,
    "provide_name": 68,
    "provide_balance": 65,
    "provide_phone": 70,
    "update_phone_number": 92,
    "provide_email": 66,
    "provide_otp": 69
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_balance": 1,
    "action_minimum_balance": 8,
    "action_recover_account_number": 9,
    "action_send_otp_email": 12,
    "action_submit_account": 14,
    "action_validate_otp": 17,
    "minimum_balance_form": 18,
    "open_account_form": 19,
    "utter_account_lock": 20,
    "utter_account_number_recovered": 21,
    "utter_account_status": 22,
    "utter_affirm": 23,
    "utter_apply_credit_card": 24,
    "utter_apply_debit_card": 25,
    "utter_apply_loan": 26,
    "utter_ask_email_balance": 27,
    "utter_ask_email_for_recovery": 28,
    "utter_ask_otp": 29,
    "utter_ask_rephrase": 30,
    "utter_auto_debit_enquiry": 31,
    "utter_balance_success": 32,
    "utter_bank_charges": 33,
    "utter_block_card": 34,
    "utter_branch_locator": 35,
    "utter_card_declined_reason": 36,
    "utter_card_delivery_status": 37,
    "utter_card_expiry_renewal": 38,
    "utter_card_limit_change": 39,
    "utter_cash_deposit_limit": 40,
    "utter_check_passbook_status": 41,
    "utter_cheque_book_request": 42,
    "utter_cheque_status": 43,
    "utter_cibil_score": 44,
    "utter_close_account": 45,
    "utter_close_fd": 46,
    "utter_credit_card_offers": 47,
    "utter_customer_support_contact": 48,
    "utter_daily_withdrawal_limit": 49,
    "utter_deny": 50,
    "utter_difference_savings_current": 51,
    "utter_dormant_account_reactivation": 52,
    "utter_download_statement": 53,
    "utter_duplicate_statement_request": 54,
    "utter_email_alerts": 55,
    "utter_emi_due_date": 56,
    "utter_fd_interest_rate": 57,
    "utter_feedback_complaint": 58,
    "utter_festive_offers": 59,
    "utter_foreign_exchange": 60,
    "utter_fund_transfer": 61,
    "utter_goodbye": 62,
    "utter_greet": 63,
    "utter_help": 64,
    "utter_holiday_list": 65,
    "utter_ifsc_meaning": 66,
    "utter_inactive_account_fees": 67,
    "utter_interest_certificate": 68,
    "utter_international_usage": 69,
    "utter_joint_account_info": 70,
    "utter_loan_default_penalty": 71,
    "utter_loan_eligibility": 72,
    "utter_loan_interest_rate": 73,
    "utter_loan_offers": 74,
    "utter_loan_repayment": 75,
    "utter_loan_statement": 76,
    "utter_locker_facility": 77,
    "utter_neft_vs_imps_vs_rtgs": 78,
    "utter_nominee_details": 79,
    "utter_nominee_importance": 80,
    "utter_open_fd": 81,
    "utter_out_of_scope": 82,
    "utter_phishing_alert": 83,
    "utter_privacy_policy": 84,
    "utter_provide_loan_type": 85,
    "utter_rbi_guidelines": 86,
    "utter_refer_friend": 87,
    "utter_register_mobilebanking": 88,
    "utter_register_netbanking": 89,
    "utter_report_fraud": 90,
    "utter_reset_password": 91,
    "utter_reversal_time": 92,
    "utter_rewards_points": 93,
    "utter_security_settings": 94,
    "utter_set_pin": 95,
    "utter_stop_cheque_payment": 96,
    "utter_swift_code_info": 97,
    "utter_tds_details": 98,
    "utter_transaction_history": 99,
    "utter_transaction_status": 100,
    "utter_transfer_limit": 101,
    "utter_two_factor_auth": 102,
    "utter_unblock_card": 103,
    "utter_update": 104,
    "utter_update_kyc": 105,
    "utter_update_mpin": 106,
    "utter_upi_failed_transaction": 107,
    "utter_upi_limit": 108,
    "utter_upi_registration": 109,
    "utter_working_hours": 110,
    "utter_wrong_transfer": 111
  },
  "action_text": null,
  "intent_response_key": null
}