{
  "text": {
    "hey": 30,
    "hello": 29,
    "hi": 31,
    "there": 65,
    "good": 24,
    "morning": 42,
    "evening": 22,
    "moin": 41,
    "let": 39,
    "s": 58,
    "go": 23,
    "dude": 21,
    "goodmorning": 27,
    "goodevening": 26,
    "afternoon": 3,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 73,
    "later": 38,
    "night": 50,
    "bye": 10,
    "goodbye": 25,
    "have": 28,
    "a": 1,
    "nice": 48,
    "day": 17,
    "see": 60,
    "around": 7,
    "yes": 72,
    "y": 71,
    "indeed": 33,
    "of": 53,
    "course": 14,
    "that": 64,
    "sounds": 62,
    "correct": 13,
    "no": 51,
    "n": 44,
    "never": 46,
    "i": 32,
    "don": 20,
    "t": 63,
    "think": 66,
    "so": 61,
    "like": 40,
    "way": 69,
    "not": 52,
    "really": 57,
    "want": 68,
    "to": 67,
    "open": 54,
    "bank": 8,
    "account": 2,
    "can": 11,
    "new": 47,
    "would": 70,
    "an": 5,
    "my": 43,
    "name": 45,
    "is": 35,
    "anjal": 6,
    "am": 4,
    "it": 36,
    "nigam": 49,
    "john": 37,
    "doe": 19,
    "savings": 59,
    "current": 16,
    "please": 55,
    "prefer": 56,
    "deposit": 18,
    "__number__": 0,
    "initial": 34
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "open_account": 6,
    "provide_name": 9,
    "provide_account_type": 7,
    "provide_deposit": 8,
    "mood_great": 4,
    "mood_unhappy": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "open_account_form": 12,
    "utter_account_opened": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}