{
  "text": {
    " ": 0,
    "h": 402,
    "e": 314,
    "y": 825,
    " h": 59,
    "he": 408,
    "ey": 375,
    "y ": 826,
    " he": 62,
    "hey": 415,
    "ey ": 376,
    " hey": 64,
    "hey ": 416,
    "l": 488,
    "o": 598,
    "el": 342,
    "ll": 505,
    "lo": 511,
    "o ": 599,
    "hel": 411,
    "ell": 343,
    "llo": 507,
    "lo ": 512,
    " hel": 63,
    "hell": 412,
    "ello": 345,
    "llo ": 508,
    "i": 428,
    "hi": 417,
    "i ": 429,
    " hi": 65,
    "hi ": 418,
    " hi ": 66,
    "t": 745,
    "r": 677,
    " t": 146,
    "th": 753,
    "er": 357,
    "re": 687,
    "e ": 315,
    " th": 150,
    "the": 756,
    "her": 413,
    "ere": 361,
    "re ": 688,
    " the": 152,
    "ther": 757,
    "here": 414,
    "ere ": 362,
    "g": 388,
    "d": 285,
    " g": 55,
    "go": 396,
    "oo": 624,
    "od": 600,
    "d ": 286,
    " go": 56,
    "goo": 398,
    "ood": 625,
    "od ": 601,
    " goo": 58,
    "good": 399,
    "ood ": 626,
    "m": 515,
    "n": 534,
    " m": 87,
    "mo": 525,
    "or": 635,
    "rn": 701,
    "ni": 559,
    "in": 448,
    "ng": 555,
    "g ": 389,
    " mo": 92,
    "mor": 530,
    "orn": 636,
    "rni": 702,
    "nin": 567,
    "ing": 452,
    "ng ": 556,
    " mor": 95,
    "morn": 531,
    "orni": 637,
    "rnin": 703,
    "ning": 568,
    "ing ": 453,
    "v": 798,
    " e": 49,
    "ev": 369,
    "ve": 799,
    "en": 346,
    " ev": 50,
    "eve": 370,
    "ven": 801,
    "eni": 350,
    " eve": 51,
    "even": 371,
    "veni": 802,
    "enin": 351,
    "oi": 615,
    "n ": 535,
    "moi": 526,
    "oin": 616,
    "in ": 449,
    " moi": 93,
    "moin": 527,
    "oin ": 617,
    " l": 80,
    "le": 497,
    "et": 367,
    "t ": 746,
    " le": 83,
    "let": 500,
    "et ": 368,
    " let": 84,
    "let ": 501,
    "s": 721,
    " s": 134,
    "s ": 722,
    " s ": 135,
    "go ": 397,
    " go ": 57,
    "u": 768,
    " d": 39,
    "du": 311,
    "ud": 770,
    "de": 293,
    " du": 47,
    "dud": 312,
    "ude": 771,
    "de ": 294,
    " dud": 48,
    "dude": 313,
    "ude ": 772,
    "dm": 301,
    "odm": 606,
    "dmo": 302,
    "oodm": 629,
    "odmo": 607,
    "dmor": 303,
    "ode": 604,
    "dev": 299,
    "oode": 628,
    "odev": 605,
    "deve": 300,
    "a": 186,
    "f": 377,
    " a": 4,
    "af": 191,
    "ft": 382,
    "te": 747,
    "no": 579,
    "on": 618,
    " af": 8,
    "aft": 192,
    "fte": 383,
    "ter": 750,
    "ern": 363,
    "rno": 704,
    "noo": 581,
    "oon": 630,
    "on ": 619,
    " aft": 9,
    "afte": 193,
    "fter": 384,
    "tern": 752,
    "erno": 364,
    "rnoo": 705,
    "noon": 582,
    "oon ": 631,
    "c": 255,
    " c": 26,
    "cu": 281,
    "u ": 769,
    " cu": 36,
    "cu ": 282,
    " cu ": 37,
    "b": 241,
    " b": 19,
    "by": 251,
    " by": 23,
    "by ": 252,
    " by ": 24,
    "ce": 262,
    "ee": 330,
    " ce": 29,
    "cee": 264,
    "ee ": 331,
    " cee": 30,
    "cee ": 265,
    " y": 168,
    "yo": 833,
    "ou": 645,
    " yo": 172,
    "you": 834,
    "ou ": 646,
    " you": 173,
    "you ": 835,
    "la": 490,
    "at": 229,
    "r ": 678,
    " la": 81,
    "lat": 493,
    "ate": 231,
    "er ": 358,
    " lat": 82,
    "late": 494,
    "ater": 232,
    "ter ": 751,
    " n": 98,
    "ig": 436,
    "gh": 393,
    "ht": 426,
    " ni": 105,
    "nig": 562,
    "igh": 439,
    "ght": 394,
    "ht ": 427,
    " nig": 107,
    "nigh": 564,
    "ight": 440,
    "ght ": 395,
    "ye": 829,
    "bye": 253,
    "ye ": 830,
    " bye": 25,
    "bye ": 254,
    "db": 290,
    "odb": 602,
    "dby": 291,
    "oodb": 627,
    "odby": 603,
    "dbye": 292,
    "ha": 403,
    "av": 233,
    " ha": 60,
    "hav": 406,
    "ave": 234,
    "ve ": 800,
    " hav": 61,
    "have": 407,
    "ave ": 235,
    "a ": 187,
    " a ": 5,
    "ic": 433,
    "nic": 560,
    "ice": 434,
    "ce ": 263,
    " nic": 106,
    "nice": 561,
    "ice ": 435,
    "da": 287,
    "ay": 239,
    " da": 40,
    "day": 288,
    "ay ": 240,
    " day": 41,
    "day ": 289,
    "se": 726,
    " se": 138,
    "see": 728,
    " see": 139,
    "see ": 729,
    "ar": 223,
    "ro": 706,
    "un": 784,
    "nd": 542,
    " ar": 17,
    "aro": 224,
    "rou": 707,
    "oun": 649,
    "und": 785,
    "nd ": 543,
    " aro": 18,
    "arou": 225,
    "roun": 708,
    "ound": 650,
    "und ": 786,
    "es": 365,
    " ye": 170,
    "yes": 831,
    "es ": 366,
    " yes": 171,
    "yes ": 832,
    " y ": 169,
    " i": 67,
    "ed": 328,
    " in": 69,
    "ind": 450,
    "nde": 544,
    "dee": 295,
    "eed": 332,
    "ed ": 329,
    " ind": 70,
    "inde": 451,
    "ndee": 545,
    "deed": 296,
    "eed ": 333,
    " o": 113,
    "of": 610,
    "f ": 378,
    " of": 114,
    "of ": 611,
    " of ": 115,
    "co": 273,
    "ur": 793,
    "rs": 713,
    " co": 33,
    "cou": 276,
    "our": 652,
    "urs": 796,
    "rse": 714,
    "se ": 727,
    " cou": 35,
    "cour": 278,
    "ours": 653,
    "urse": 797,
    "rse ": 715,
    "tha": 754,
    "hat": 404,
    "at ": 230,
    " tha": 151,
    "that": 755,
    "hat ": 405,
    "so": 741,
    "ds": 309,
    " so": 143,
    "sou": 743,
    "nds": 546,
    "ds ": 310,
    " sou": 145,
    "soun": 744,
    "unds": 787,
    "nds ": 547,
    "rr": 709,
    "ec": 321,
    "ct": 279,
    "cor": 274,
    "orr": 638,
    "rre": 710,
    "rec": 691,
    "ect": 326,
    "ct ": 280,
    " cor": 34,
    "corr": 275,
    "orre": 639,
    "rrec": 711,
    "rect": 693,
    "ect ": 327,
    " no": 108,
    "no ": 580,
    " no ": 109,
    " n ": 99,
    "ne": 548,
    " ne": 102,
    "nev": 549,
    "ver": 803,
    " nev": 103,
    "neve": 550,
    "ever": 372,
    "ver ": 804,
    " i ": 68,
    "do": 304,
    " do": 44,
    "don": 307,
    " don": 46,
    "don ": 308,
    " t ": 147,
    "k": 484,
    "nk": 574,
    "k ": 485,
    "thi": 758,
    "hin": 419,
    "ink": 457,
    "nk ": 575,
    " thi": 153,
    "thin": 759,
    "hink": 420,
    "ink ": 458,
    "so ": 742,
    " so ": 144,
    "li": 502,
    "ik": 441,
    "ke": 486,
    " li": 85,
    "lik": 503,
    "ike": 442,
    "ke ": 487,
    " lik": 86,
    "like": 504,
    "ike ": 443,
    "w": 809,
    " w": 158,
    "wa": 811,
    " wa": 159,
    "way": 814,
    " way": 161,
    "way ": 815,
    "ot": 643,
    "not": 583,
    "ot ": 644,
    " not": 110,
    "not ": 584,
    " r": 126,
    "ea": 316,
    "al": 197,
    "ly": 513,
    " re": 129,
    "rea": 689,
    "eal": 317,
    "all": 201,
    "lly": 509,
    "ly ": 514,
    " rea": 130,
    "real": 690,
    "eall": 318,
    "ally": 202,
    "lly ": 510,
    "an": 207,
    "nt": 591,
    "wan": 812,
    "ant": 219,
    "nt ": 592,
    " wan": 160,
    "want": 813,
    "ant ": 220,
    "to": 763,
    " to": 154,
    "to ": 764,
    " to ": 155,
    "p": 656,
    "op": 632,
    "pe": 657,
    " op": 118,
    "ope": 633,
    "pen": 660,
    "en ": 347,
    " ope": 119,
    "open": 634,
    "pen ": 661,
    "ba": 242,
    " ba": 20,
    "ban": 245,
    "ank": 215,
    " ban": 22,
    "bank": 246,
    "ank ": 216,
    "ac": 188,
    "cc": 259,
    " ac": 6,
    "acc": 189,
    "cco": 260,
    "unt": 788,
    " acc": 7,
    "acco": 190,
    "ccou": 261,
    "coun": 277,
    "ount": 651,
    "unt ": 789,
    "ca": 256,
    " ca": 27,
    "can": 257,
    "an ": 208,
    " can": 28,
    "can ": 258,
    "ew": 373,
    "w ": 810,
    "new": 551,
    "ew ": 374,
    " new": 104,
    "new ": 552,
    "wo": 822,
    "ul": 778,
    "ld": 495,
    " wo": 166,
    "wou": 823,
    "oul": 647,
    "uld": 779,
    "ld ": 496,
    " wou": 167,
    "woul": 824,
    "ould": 648,
    "uld ": 780,
    " an": 12,
    " an ": 13,
    "my": 532,
    " my": 96,
    "my ": 533,
    " my ": 97,
    "na": 536,
    "am": 203,
    "me": 523,
    " na": 100,
    "nam": 537,
    "ame": 205,
    "me ": 524,
    " nam": 101,
    "name": 538,
    "ame ": 206,
    "is": 464,
    " is": 73,
    "is ": 465,
    " is ": 74,
    "j": 476,
    "nj": 571,
    "ja": 478,
    "l ": 489,
    "anj": 213,
    "nja": 572,
    "jal": 479,
    "al ": 198,
    " anj": 15,
    "anja": 214,
    "njal": 573,
    "jal ": 480,
    "m ": 516,
    " am": 10,
    "am ": 204,
    " am ": 11,
    "it": 466,
    " it": 75,
    "it ": 467,
    " it ": 76,
    "ga": 390,
    "iga": 437,
    "gam": 391,
    "niga": 563,
    "igam": 438,
    "gam ": 392,
    " j": 77,
    "jo": 481,
    "oh": 612,
    "hn": 421,
    " jo": 78,
    "joh": 482,
    "ohn": 613,
    "hn ": 422,
    " joh": 79,
    "john": 483,
    "ohn ": 614,
    "oe": 608,
    "doe": 305,
    "oe ": 609,
    " doe": 45,
    "doe ": 306,
    "sa": 723,
    "vi": 805,
    "gs": 400,
    " sa": 136,
    "sav": 724,
    "avi": 236,
    "vin": 807,
    "ngs": 557,
    "gs ": 401,
    " sav": 137,
    "savi": 725,
    "avin": 238,
    "ving": 808,
    "ings": 454,
    "ngs ": 558,
    "cur": 283,
    "urr": 794,
    "ren": 696,
    "ent": 352,
    " cur": 38,
    "curr": 284,
    "urre": 795,
    "rren": 712,
    "rent": 697,
    "ent ": 353,
    " p": 120,
    "pl": 662,
    "as": 226,
    " pl": 121,
    "ple": 663,
    "lea": 498,
    "eas": 319,
    "ase": 227,
    " ple": 122,
    "plea": 664,
    "leas": 499,
    "ease": 320,
    "ase ": 228,
    "pr": 668,
    "ef": 336,
    "fe": 379,
    " pr": 123,
    "pre": 669,
    "ref": 694,
    "efe": 337,
    "fer": 380,
    " pre": 124,
    "pref": 670,
    "refe": 695,
    "efer": 338,
    "fer ": 381,
    "ep": 354,
    "po": 665,
    "os": 640,
    "si": 738,
    " de": 42,
    "dep": 297,
    "epo": 355,
    "pos": 666,
    "osi": 641,
    "sit": 739,
    " dep": 43,
    "depo": 298,
    "epos": 356,
    "posi": 667,
    "osit": 642,
    "sit ": 740,
    "_": 177,
    " _": 1,
    "__": 179,
    "_n": 183,
    "nu": 593,
    "um": 781,
    "mb": 520,
    "be": 247,
    "r_": 679,
    "_ ": 178,
    " __": 2,
    "__n": 181,
    "_nu": 184,
    "num": 596,
    "umb": 782,
    "mbe": 521,
    "ber": 248,
    "er_": 359,
    "r__": 680,
    "__ ": 180,
    " __n": 3,
    "__nu": 182,
    "_num": 185,
    "numb": 597,
    "umbe": 783,
    "mber": 522,
    "ber_": 250,
    "er__": 360,
    "r__ ": 681,
    "ti": 760,
    "ia": 430,
    "ini": 455,
    "nit": 569,
    "iti": 468,
    "tia": 761,
    "ial": 431,
    " ini": 71,
    "init": 456,
    "niti": 570,
    "itia": 469,
    "tial": 762,
    "ial ": 432,
    "ch": 268,
    "ck": 271,
    " ch": 31,
    "che": 269,
    "hec": 409,
    "eck": 324,
    "ck ": 272,
    " che": 32,
    "chec": 270,
    "heck": 410,
    "eck ": 325,
    "nc": 539,
    "bal": 243,
    "ala": 199,
    "lan": 491,
    "anc": 209,
    "nce": 540,
    " bal": 21,
    "bala": 244,
    "alan": 200,
    "lanc": 492,
    "ance": 210,
    "nce ": 541,
    " te": 148,
    "tel": 748,
    "ll ": 506,
    " tel": 149,
    "tell": 749,
    "ell ": 344,
    "sh": 735,
    "ho": 423,
    "ow": 654,
    " sh": 141,
    "sho": 736,
    "how": 424,
    "ow ": 655,
    " sho": 142,
    "show": 737,
    "how ": 425,
    " me": 90,
    " me ": 91,
    "q": 673,
    "nq": 585,
    "qu": 674,
    "ui": 773,
    "ir": 461,
    "ry": 719,
    "inq": 459,
    "nqu": 586,
    "qui": 675,
    "uir": 774,
    "iry": 462,
    "ry ": 720,
    " inq": 72,
    "inqu": 460,
    "nqui": 587,
    "quir": 676,
    "uiry": 775,
    "iry ": 463,
    "wh": 816,
    " wh": 162,
    "wha": 817,
    " wha": 163,
    "what": 818,
    " nu": 111,
    " num": 112,
    "ber ": 249,
    "tr": 765,
    "ra": 682,
    "ns": 588,
    "sf": 732,
    " tr": 156,
    "tra": 766,
    "ran": 683,
    "ans": 217,
    "nsf": 589,
    "sfe": 733,
    " tra": 157,
    "tran": 767,
    "rans": 684,
    "ansf": 218,
    "nsfe": 590,
    "sfer": 734,
    "mon": 528,
    "one": 620,
    "ney": 553,
    " mon": 94,
    "mone": 529,
    "oney": 621,
    "ney ": 554,
    " f": 52,
    "fu": 385,
    " fu": 53,
    "fun": 386,
    " fun": 54,
    "fund": 387,
    "sen": 730,
    "end": 348,
    " sen": 140,
    "send": 731,
    "end ": 349,
    "ma": 517,
    "ak": 194,
    " ma": 88,
    "mak": 518,
    "ake": 195,
    " mak": 89,
    "make": 519,
    "ake ": 196,
    "il": 444,
    "ani": 211,
    "nil": 565,
    "il ": 445,
    " ani": 14,
    "anil": 212,
    "nil ": 566,
    "ei": 339,
    "iv": 470,
    "ece": 322,
    "cei": 266,
    "eiv": 340,
    "ive": 471,
    " rec": 131,
    "rece": 692,
    "ecei": 323,
    "ceiv": 267,
    "eive": 341,
    "iver": 472,
    " ra": 127,
    "rav": 685,
    "vi ": 806,
    " rav": 128,
    "ravi": 686,
    "avi ": 237,
    "ri": 698,
    "iy": 473,
    "ya": 827,
    "pri": 671,
    "riy": 699,
    "iya": 474,
    "ya ": 828,
    " pri": 125,
    "priy": 672,
    "riya": 700,
    "iya ": 475,
    "uj": 776,
    "j ": 477,
    "anu": 221,
    "nuj": 594,
    "uj ": 777,
    " anu": 16,
    "anuj": 222,
    "nuj ": 595,
    "ru": 716,
    "up": 790,
    " ru": 132,
    "rup": 717,
    "upe": 791,
    "pee": 658,
    "ees": 334,
    " rup": 133,
    "rupe": 718,
    "upee": 792,
    "pees": 659,
    "ees ": 335,
    "₹": 836,
    " ₹": 174,
    "₹_": 837,
    " ₹_": 175,
    "₹__": 838,
    " ₹__": 176,
    "₹__n": 839,
    "wi": 819,
    " wi": 164,
    "wil": 820,
    "ill": 446,
    " wil": 165,
    "will": 821,
    "ill ": 447,
    "nl": 576,
    " on": 116,
    "onl": 622,
    "nly": 577,
    " onl": 117,
    "only": 623,
    "nly ": 578
  },
  "response": null,
  "action_text": null
}