{
  "text": {
    "hey": 279,
    "hello": 275,
    "hi": 280,
    "there": 643,
    "good": 259,
    "morning": 384,
    "evening": 206,
    "moin": 379,
    "let": 333,
    "s": 558,
    "go": 258,
    "dude": 185,
    "goodmorning": 262,
    "goodevening": 261,
    "afternoon": 19,
    "cu": 141,
    "by": 81,
    "cee": 96,
    "you": 728,
    "later": 330,
    "night": 409,
    "bye": 82,
    "goodbye": 260,
    "have": 272,
    "a": 2,
    "nice": 407,
    "day": 148,
    "see": 578,
    "around": 41,
    "yes": 726,
    "y": 723,
    "indeed": 302,
    "of": 418,
    "course": 135,
    "that": 641,
    "sounds": 605,
    "correct": 133,
    "no": 410,
    "n": 391,
    "never": 404,
    "i": 288,
    "don": 181,
    "t": 631,
    "think": 645,
    "so": 600,
    "like": 334,
    "way": 699,
    "not": 412,
    "really": 506,
    "want": 697,
    "to": 655,
    "open": 429,
    "bank": 57,
    "account": 8,
    "can": 87,
    "new": 405,
    "would": 721,
    "an": 29,
    "savings": 564,
    "current": 143,
    "please": 463,
    "prefer": 471,
    "what": 704,
    "is": 317,
    "the": 642,
    "minimum": 371,
    "balance": 56,
    "required": 541,
    "tell": 638,
    "me": 362,
    "how": 286,
    "much": 387,
    "should": 592,
    "maintain": 356,
    "for": 238,
    "my": 389,
    "keep": 325,
    "in": 297,
    "do": 177,
    "need": 398,
    "any": 34,
    "rule": 556,
    "amount": 28,
    "money": 380,
    "always": 26,
    "be": 61,
    "criteria": 140,
    "about": 3,
    "requirement": 542,
    "limit": 335,
    "avoid": 54,
    "penalties": 449,
    "happens": 270,
    "if": 290,
    "check": 104,
    "active": 11,
    "or": 432,
    "frozen": 248,
    "know": 327,
    "still": 616,
    "blocked": 74,
    "working": 719,
    "properly": 491,
    "status": 612,
    "deactivated": 151,
    "operational": 431,
    "closed": 114,
    "confirm": 126,
    "verify": 691,
    "close": 113,
    "help": 276,
    "process": 484,
    "delete": 160,
    "permanently": 454,
    "deactivate": 150,
    "wish": 713,
    "terminate": 640,
    "shut": 595,
    "down": 183,
    "are": 40,
    "steps": 615,
    "request": 540,
    "closure": 116,
    "assist": 45,
    "with": 714,
    "documents": 178,
    "stop": 618,
    "using": 688,
    "this": 647,
    "became": 62,
    "dormant": 182,
    "reactivate": 504,
    "it": 321,
    "inactive": 298,
    "make": 357,
    "again": 20,
    "restart": 545,
    "activate": 10,
    "due": 186,
    "inactivity": 299,
    "didn": 167,
    "use": 685,
    "long": 348,
    "time": 650,
    "add": 13,
    "change": 99,
    "nominee": 411,
    "update": 679,
    "details": 165,
    "name": 393,
    "information": 304,
    "register": 526,
    "modify": 378,
    "replace": 537,
    "existing": 210,
    "possible": 468,
    "joint": 323,
    "requirements": 543,
    "opening": 430,
    "two": 669,
    "people": 451,
    "share": 588,
    "one": 426,
    "facility": 217,
    "available": 53,
    "many": 359,
    "spouse": 608,
    "needed": 399,
    "address": 15,
    "phone": 459,
    "email": 195,
    "contact": 130,
    "personal": 457,
    "number": 416,
    "has": 271,
    "changed": 100,
    "records": 515,
    "id": 289,
    "registered": 527,
    "mobile": 376,
    "moved": 385,
    "system": 630,
    "all": 24,
    "past": 444,
    "transactions": 661,
    "show": 593,
    "complete": 124,
    "transaction": 660,
    "history": 281,
    "old": 423,
    "view": 694,
    "full": 249,
    "display": 175,
    "entire": 202,
    "record": 514,
    "previous": 476,
    "month": 381,
    "give": 255,
    "list": 338,
    "access": 6,
    "logs": 347,
    "statement": 611,
    "successful": 621,
    "pending": 450,
    "went": 703,
    "through": 649,
    "payment": 446,
    "was": 698,
    "did": 166,
    "transfer": 662,
    "find": 234,
    "out": 435,
    "failed": 219,
    "completed": 125,
    "another": 33,
    "funds": 251,
    "send": 580,
    "someone": 602,
    "online": 428,
    "banking": 58,
    "person": 456,
    "maximum": 361,
    "at": 46,
    "once": 425,
    "daily": 145,
    "fund": 250,
    "neft": 400,
    "imps": 296,
    "rtgs": 555,
    "per": 452,
    "allowed": 25,
    "restriction": 546,
    "on": 424,
    "upper": 682,
    "transferring": 664,
    "transferred": 663,
    "wrong": 722,
    "get": 253,
    "back": 55,
    "sent": 583,
    "reversed": 549,
    "entered": 201,
    "made": 355,
    "mistake": 375,
    "while": 709,
    "recover": 516,
    "from": 247,
    "cancel": 88,
    "accidentally": 7,
    "does": 180,
    "take": 632,
    "refund": 524,
    "when": 705,
    "will": 712,
    "payments": 447,
    "reversal": 548,
    "days": 149,
    "reflect": 522,
    "credited": 139,
    "expect": 211,
    "haven": 273,
    "received": 510,
    "yet": 727,
    "service": 584,
    "charges": 103,
    "transfers": 665,
    "fees": 228,
    "charge": 101,
    "free": 244,
    "charged": 102,
    "fee": 226,
    "sending": 581,
    "services": 585,
    "auto": 50,
    "debit": 153,
    "and": 30,
    "enable": 197,
    "disable": 172,
    "automatic": 51,
    "works": 720,
    "set": 586,
    "up": 677,
    "bills": 72,
    "recurring": 517,
    "feature": 224,
    "mean": 363,
    "manage": 358,
    "settings": 587,
    "apply": 37,
    "atm": 47,
    "card": 91,
    "applying": 38,
    "replacement": 538,
    "lost": 349,
    "credit": 138,
    "m": 353,
    "interested": 310,
    "guide": 265,
    "issued": 320,
    "delivery": 162,
    "where": 706,
    "now": 415,
    "been": 64,
    "dispatched": 174,
    "track": 659,
    "arrive": 42,
    "delivered": 161,
    "receive": 509,
    "block": 73,
    "misplaced": 372,
    "immediately": 292,
    "stolen": 617,
    "right": 552,
    "temporarily": 639,
    "ve": 689,
    "security": 577,
    "unblock": 672,
    "got": 263,
    "pin": 460,
    "multiple": 388,
    "times": 651,
    "unlock": 674,
    "forgot": 241,
    "reset": 544,
    "generate": 252,
    "isn": 318,
    "create": 136,
    "increase": 301,
    "decrease": 155,
    "lower": 351,
    "spending": 607,
    "adjust": 16,
    "raise": 499,
    "withdrawal": 716,
    "international": 311,
    "abroad": 4,
    "foreign": 239,
    "internationally": 312,
    "global": 256,
    "usage": 683,
    "turn": 668,
    "outside": 438,
    "india": 303,
    "expires": 214,
    "expired": 213,
    "renew": 532,
    "automatically": 52,
    "after": 18,
    "expiry": 215,
    "expire": 212,
    "reapply": 507,
    "why": 711,
    "declined": 154,
    "even": 205,
    "sufficient": 622,
    "though": 648,
    "but": 79,
    "being": 66,
    "rejected": 531,
    "explain": 216,
    "refused": 525,
    "pos": 467,
    "machine": 354,
    "accepted": 5,
    "reason": 508,
    "showing": 594,
    "insufficient": 308,
    "fixed": 237,
    "deposit": 163,
    "fd": 223,
    "start": 610,
    "invest": 315,
    "procedure": 483,
    "net": 402,
    "before": 65,
    "maturity": 360,
    "withdraw": 715,
    "early": 189,
    "break": 78,
    "end": 199,
    "date": 147,
    "anytime": 35,
    "prematurely": 473,
    "interest": 309,
    "rates": 501,
    "latest": 331,
    "rate": 500,
    "deposits": 164,
    "return": 547,
    "present": 474,
    "loan": 339,
    "home": 284,
    "car": 90,
    "am": 27,
    "eligible": 194,
    "eligibility": 193,
    "qualify": 498,
    "who": 710,
    "loans": 340,
    "education": 192,
    "percentages": 453,
    "pay": 445,
    "repay": 534,
    "emi": 196,
    "schedule": 570,
    "repayment": 535,
    "monthly": 382,
    "installment": 306,
    "plan": 462,
    "next": 406,
    "upcoming": 678,
    "scheduled": 571,
    "download": 184,
    "copy": 132,
    "summary": 624,
    "miss": 373,
    "missing": 374,
    "delay": 159,
    "fine": 235,
    "skip": 598,
    "default": 158,
    "consequences": 129,
    "unable": 670,
    "affect": 17,
    "score": 574,
    "internet": 313,
    "sign": 596,
    "app": 36,
    "login": 346,
    "password": 443,
    "credentials": 137,
    "otp": 434,
    "factor": 218,
    "authentication": 49,
    "step": 614,
    "verification": 690,
    "2fa": 0,
    "work": 718,
    "more": 383,
    "protect": 492,
    "benefit": 67,
    "link": 337,
    "upi": 681,
    "connect": 128,
    "registration": 528,
    "cap": 89,
    "limits": 336,
    "deducted": 156,
    "via": 693,
    "reach": 503,
    "receiver": 511,
    "fails": 220,
    "stuck": 619,
    "reduced": 519,
    "secure": 576,
    "tips": 654,
    "fraud": 242,
    "best": 69,
    "practices": 469,
    "safe": 559,
    "ensure": 200,
    "safeguard": 560,
    "some": 601,
    "stay": 613,
    "mpin": 386,
    "sms": 599,
    "alerts": 23,
    "getting": 254,
    "notifications": 414,
    "alert": 22,
    "preferences": 472,
    "messages": 369,
    "every": 207,
    "receiving": 512,
    "pdf": 448,
    "save": 563,
    "last": 329,
    "certificate": 98,
    "tax": 635,
    "filing": 232,
    "annual": 32,
    "purposes": 497,
    "obtain": 417,
    "income": 300,
    "financial": 233,
    "year": 725,
    "tds": 636,
    "deductions": 157,
    "passbook": 442,
    "entries": 203,
    "outdated": 436,
    "printed": 478,
    "branch": 76,
    "print": 477,
    "recent": 513,
    "updated": 680,
    "duplicate": 187,
    "issue": 319,
    "suspect": 627,
    "unauthorized": 671,
    "activity": 12,
    "used": 686,
    "without": 717,
    "permission": 455,
    "hacked": 267,
    "report": 539,
    "fraudulent": 243,
    "saw": 565,
    "suspicious": 628,
    "complaint": 123,
    "scam": 568,
    "happening": 269,
    "fake": 221,
    "message": 368,
    "call": 84,
    "asking": 44,
    "called": 85,
    "pretending": 475,
    "phishing": 458,
    "calls": 86,
    "clicked": 112,
    "handle": 268,
    "scams": 569,
    "shared": 589,
    "locked": 343,
    "log": 345,
    "says": 567,
    "netbanking": 403,
    "data": 146,
    "your": 729,
    "privacy": 479,
    "policy": 466,
    "customer": 144,
    "safety": 561,
    "private": 480,
    "protected": 493,
    "third": 646,
    "parties": 441,
    "measures": 366,
    "taken": 633,
    "kept": 326,
    "leaks": 332,
    "care": 93,
    "support": 625,
    "helpline": 277,
    "talk": 634,
    "team": 637,
    "provide": 494,
    "toll": 657,
    "difference": 169,
    "between": 71,
    "accounts": 9,
    "differ": 168,
    "different": 170,
    "vs": 696,
    "benefits": 68,
    "over": 439,
    "which": 708,
    "better": 70,
    "compare": 120,
    "features": 225,
    "compared": 121,
    "ifsc": 291,
    "code": 117,
    "stand": 609,
    "we": 700,
    "purpose": 496,
    "meaning": 364,
    "means": 365,
    "swift": 629,
    "codes": 118,
    "faster": 222,
    "these": 644,
    "methods": 370,
    "mode": 377,
    "instant": 307,
    "timings": 653,
    "importance": 293,
    "having": 274,
    "banks": 60,
    "ask": 43,
    "necessary": 397,
    "adding": 14,
    "important": 294,
    "cibil": 106,
    "improve": 295,
    "calculated": 83,
    "low": 350,
    "rbi": 502,
    "guidelines": 266,
    "rules": 557,
    "regulations": 530,
    "digital": 171,
    "regulate": 529,
    "read": 505,
    "circulars": 107,
    "policies": 465,
    "say": 566,
    "official": 422,
    "fined": 236,
    "becomes": 63,
    "unused": 676,
    "cash": 94,
    "pan": 440,
    "atms": 48,
    "offers": 420,
    "cards": 92,
    "deals": 152,
    "cashback": 95,
    "ongoing": 427,
    "discounts": 173,
    "special": 606,
    "promotion": 488,
    "rewards": 551,
    "schemes": 573,
    "pre": 470,
    "approved": 39,
    "promotions": 489,
    "festive": 230,
    "redeem": 518,
    "reward": 550,
    "points": 464,
    "earned": 191,
    "loyalty": 352,
    "claim": 108,
    "convert": 131,
    "into": 314,
    "diwali": 176,
    "season": 575,
    "festival": 229,
    "during": 188,
    "shopping": 591,
    "offer": 419,
    "holiday": 282,
    "refer": 520,
    "earn": 190,
    "program": 487,
    "friend": 246,
    "referral": 521,
    "invite": 316,
    "scheme": 572,
    "kyc": 328,
    "submit": 620,
    "proof": 490,
    "refresh": 523,
    "nearest": 396,
    "nearby": 395,
    "branches": 77,
    "closest": 115,
    "locate": 341,
    "near": 394,
    "office": 421,
    "location": 342,
    "hours": 285,
    "timing": 652,
    "today": 656,
    "saturdays": 562,
    "visit": 695,
    "holidays": 283,
    "weekend": 702,
    "tomorrow": 658,
    "public": 495,
    "feedback": 227,
    "file": 231,
    "complain": 122,
    "problem": 482,
    "against": 21,
    "grievance": 264,
    "cell": 97,
    "suggestions": 623,
    "exchange": 209,
    "travel": 666,
    "buy": 80,
    "sell": 579,
    "currency": 142,
    "here": 278,
    "forex": 240,
    "traveling": 667,
    "usd": 684,
    "euro": 204,
    "cheque": 105,
    "whether": 707,
    "cleared": 111,
    "processed": 485,
    "encashed": 198,
    "processing": 486,
    "clearance": 110,
    "__number__": 1,
    "book": 75,
    "order": 433,
    "fresh": 245,
    "locker": 344,
    "rent": 533,
    "joke": 324,
    "weather": 701,
    "pizza": 461,
    "something": 603,
    "unrelated": 675,
    "sorry": 604,
    "understand": 673,
    "huh": 287,
    "sense": 582,
    "confused": 127,
    "sure": 626,
    "could": 134,
    "repeat": 536,
    "clarify": 109,
    "anjal": 31,
    "nigam": 408,
    "john": 322,
    "doe": 179,
    "initial": 305,
    "note": 413,
    "example": 208,
    "com": 119,
    "riya": 553,
    "sharma": 590,
    "bankmail": 59,
    "user123": 687,
    "gmail": 257,
    "neha": 401,
    "singh": 597,
    "yahoo": 724,
    "rohit": 554,
    "verma": 692,
    "outlook": 437,
    "priya": 481,
    "mybank": 390,
    "megha": 367,
    "nair": 392
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 2,
    "deny": 24,
    "open_account": 57,
    "provide_account_type": 62,
    "minimum_balance": 52,
    "account_status": 1,
    "close_account": 19,
    "dormant_account_reactivation": 26,
    "nominee_details": 55,
    "joint_account_info": 44,
    "update_personal_details": 90,
    "transaction_history": 83,
    "transaction_status": 84,
    "fund_transfer": 35,
    "transfer_limit": 85,
    "wrong_transfer": 96,
    "reversal_time": 76,
    "bank_charges": 7,
    "auto_debit_enquiry": 6,
    "apply_debit_card": 4,
    "apply_credit_card": 3,
    "card_delivery_status": 11,
    "block_card": 8,
    "unblock_card": 87,
    "set_pin": 79,
    "card_limit_change": 13,
    "international_usage": 43,
    "card_expiry_renewal": 12,
    "card_declined_reason": 10,
    "open_fd": 58,
    "close_fd": 20,
    "fd_interest_rate": 31,
    "apply_loan": 5,
    "provide_loan_type": 65,
    "loan_eligibility": 46,
    "loan_interest_rate": 47,
    "loan_repayment": 49,
    "emi_due_date": 30,
    "loan_statement": 50,
    "loan_default_penalty": 45,
    "register_netbanking": 73,
    "register_mobilebanking": 72,
    "reset_password": 75,
    "two_factor_auth": 86,
    "upi_registration": 94,
    "upi_limit": 93,
    "upi_failed_transaction": 92,
    "security_settings": 78,
    "update_mpin": 89,
    "email_alerts": 29,
    "download_statement": 27,
    "interest_certificate": 42,
    "tds_details": 82,
    "check_passbook_status": 15,
    "duplicate_statement_request": 28,
    "report_fraud": 74,
    "phishing_alert": 60,
    "account_lock": 0,
    "privacy_policy": 61,
    "customer_support_contact": 22,
    "difference_savings_current": 25,
    "ifsc_meaning": 40,
    "swift_code_info": 81,
    "neft_vs_imps_vs_rtgs": 53,
    "nominee_importance": 56,
    "cibil_score": 18,
    "rbi_guidelines": 70,
    "inactive_account_fees": 41,
    "cash_deposit_limit": 14,
    "daily_withdrawal_limit": 23,
    "credit_card_offers": 21,
    "loan_offers": 48,
    "rewards_points": 77,
    "festive_offers": 33,
    "refer_friend": 71,
    "update_kyc": 88,
    "branch_locator": 9,
    "working_hours": 95,
    "holiday_list": 39,
    "feedback_complaint": 32,
    "foreign_exchange": 34,
    "cheque_status": 17,
    "stop_cheque_payment": 80,
    "cheque_book_request": 16,
    "locker_facility": 51,
    "help": 38,
    "out_of_scope": 59,
    "nlu_fallback": 54,
    "provide_name": 66,
    "provide_balance": 63,
    "provide_phone": 69,
    "update_phone_number": 91,
    "provide_email": 64,
    "provide_otp": 68,
    "provide_new_phone": 67
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_minimum_balance": 7,
    "action_send_otp_email": 10,
    "action_submit_account": 12,
    "action_update_phone": 15,
    "action_validate_otp": 16,
    "minimum_balance_form": 17,
    "new_phone_form": 18,
    "open_account_form": 19,
    "utter_account_lock": 20,
    "utter_account_status": 21,
    "utter_affirm": 22,
    "utter_apply_credit_card": 23,
    "utter_apply_debit_card": 24,
    "utter_apply_loan": 25,
    "utter_ask_email": 26,
    "utter_ask_new_phone": 27,
    "utter_ask_otp": 28,
    "utter_ask_rephrase": 29,
    "utter_auto_debit_enquiry": 30,
    "utter_bank_charges": 31,
    "utter_block_card": 32,
    "utter_branch_locator": 33,
    "utter_card_declined_reason": 34,
    "utter_card_delivery_status": 35,
    "utter_card_expiry_renewal": 36,
    "utter_card_limit_change": 37,
    "utter_cash_deposit_limit": 38,
    "utter_check_passbook_status": 39,
    "utter_cheque_book_request": 40,
    "utter_cheque_status": 41,
    "utter_cibil_score": 42,
    "utter_close_account": 43,
    "utter_close_fd": 44,
    "utter_credit_card_offers": 45,
    "utter_customer_support_contact": 46,
    "utter_daily_withdrawal_limit": 47,
    "utter_deny": 48,
    "utter_difference_savings_current": 49,
    "utter_dormant_account_reactivation": 50,
    "utter_download_statement": 51,
    "utter_duplicate_statement_request": 52,
    "utter_email_alerts": 53,
    "utter_emi_due_date": 54,
    "utter_fd_interest_rate": 55,
    "utter_feedback_complaint": 56,
    "utter_festive_offers": 57,
    "utter_foreign_exchange": 58,
    "utter_fund_transfer": 59,
    "utter_goodbye": 60,
    "utter_greet": 61,
    "utter_help": 62,
    "utter_holiday_list": 63,
    "utter_ifsc_meaning": 64,
    "utter_inactive_account_fees": 65,
    "utter_interest_certificate": 66,
    "utter_international_usage": 67,
    "utter_joint_account_info": 68,
    "utter_loan_default_penalty": 69,
    "utter_loan_eligibility": 70,
    "utter_loan_interest_rate": 71,
    "utter_loan_offers": 72,
    "utter_loan_repayment": 73,
    "utter_loan_statement": 74,
    "utter_locker_facility": 75,
    "utter_neft_vs_imps_vs_rtgs": 76,
    "utter_nominee_details": 77,
    "utter_nominee_importance": 78,
    "utter_open_fd": 79,
    "utter_out_of_scope": 80,
    "utter_phishing_alert": 81,
    "utter_privacy_policy": 82,
    "utter_provide_loan_type": 83,
    "utter_rbi_guidelines": 84,
    "utter_refer_friend": 85,
    "utter_register_mobilebanking": 86,
    "utter_register_netbanking": 87,
    "utter_report_fraud": 88,
    "utter_reset_password": 89,
    "utter_reversal_time": 90,
    "utter_rewards_points": 91,
    "utter_security_settings": 92,
    "utter_set_pin": 93,
    "utter_stop_cheque_payment": 94,
    "utter_swift_code_info": 95,
    "utter_tds_details": 96,
    "utter_transaction_history": 97,
    "utter_transaction_status": 98,
    "utter_transfer_limit": 99,
    "utter_two_factor_auth": 100,
    "utter_unblock_card": 101,
    "utter_update_kyc": 102,
    "utter_update_mpin": 103,
    "utter_update_success": 104,
    "utter_upi_failed_transaction": 105,
    "utter_upi_limit": 106,
    "utter_upi_registration": 107,
    "utter_working_hours": 108,
    "utter_wrong_transfer": 109
  },
  "action_text": null,
  "intent_response_key": null
}