{
  "text": {
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 105,
    "good": 40,
    "morning": 66,
    "evening": 34,
    "moin": 63,
    "let": 58,
    "s": 92,
    "go": 39,
    "dude": 32,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 3,
    "cu": 26,
    "by": 18,
    "cee": 22,
    "you": 117,
    "later": 57,
    "night": 75,
    "bye": 19,
    "goodbye": 41,
    "have": 44,
    "a": 1,
    "nice": 73,
    "day": 28,
    "see": 94,
    "around": 12,
    "yes": 116,
    "y": 114,
    "indeed": 51,
    "of": 79,
    "course": 25,
    "that": 103,
    "sounds": 99,
    "correct": 24,
    "no": 76,
    "n": 68,
    "never": 71,
    "i": 49,
    "don": 31,
    "t": 100,
    "think": 106,
    "so": 98,
    "like": 59,
    "way": 110,
    "not": 77,
    "really": 89,
    "want": 109,
    "to": 107,
    "open": 81,
    "bank": 14,
    "account": 2,
    "can": 20,
    "new": 72,
    "would": 113,
    "an": 7,
    "my": 67,
    "name": 69,
    "is": 54,
    "anjal": 9,
    "am": 5,
    "it": 55,
    "nigam": 74,
    "john": 56,
    "doe": 30,
    "savings": 93,
    "current": 27,
    "please": 85,
    "prefer": 86,
    "deposit": 29,
    "__number__": 0,
    "initial": 52,
    "check": 23,
    "balance": 13,
    "tell": 102,
    "show": 97,
    "me": 62,
    "inquiry": 53,
    "what": 111,
    "number": 78,
    "transfer": 108,
    "money": 64,
    "funds": 36,
    "send": 95,
    "make": 61,
    "anil": 8,
    "receiver": 90,
    "ravi": 88,
    "priya": 87,
    "anuj": 10,
    "apply": 11,
    "for": 35,
    "loan": 60,
    "need": 70,
    "get": 38,
    "personal": 84,
    "take": 101,
    "years": 115,
    "old": 80,
    "age": 4,
    "the": 104,
    "amount": 6,
    "should": 96,
    "be": 15,
    "home": 48,
    "car": 21,
    "will": 112,
    "repay": 91,
    "in": 50,
    "months": 65,
    "pay": 82,
    "bill": 16,
    "electricity": 33,
    "gas": 37,
    "broadband": 17,
    "payment": 83
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "open_account": 6,
    "provide_name": 17,
    "provide_account_type": 9,
    "provide_deposit": 14,
    "check_balance": 2,
    "provide_account_number": 8,
    "transfer_money": 20,
    "provide_receiver_name": 18,
    "provide_amount": 11,
    "apply_loan": 1,
    "provide_age": 10,
    "provide_loan_amount": 15,
    "provide_loan_type": 16,
    "provide_repayment_months": 19,
    "pay_bill": 7,
    "provide_bill_type": 13,
    "provide_bill_amount": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "loan_application_form": 13,
    "open_account_form": 14,
    "pay_bill_form": 15,
    "transfer_money_form": 16,
    "utter_account_opened": 17,
    "utter_bill_paid": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_show_balance": 21,
    "utter_submit_loan_application": 22,
    "utter_transfer_success": 23
  },
  "action_text": null,
  "intent_response_key": null
}