{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 72,
    "good": 26,
    "morning": 46,
    "evening": 24,
    "moin": 45,
    "let": 42,
    "s": 63,
    "go": 25,
    "dude": 23,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 3,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 81,
    "later": 41,
    "night": 54,
    "bye": 11,
    "goodbye": 27,
    "have": 30,
    "a": 1,
    "nice": 52,
    "day": 19,
    "see": 65,
    "around": 7,
    "yes": 80,
    "y": 79,
    "indeed": 35,
    "of": 58,
    "course": 16,
    "that": 71,
    "sounds": 68,
    "correct": 15,
    "no": 55,
    "n": 48,
    "never": 50,
    "i": 34,
    "don": 22,
    "t": 69,
    "think": 73,
    "so": 67,
    "like": 43,
    "way": 76,
    "not": 56,
    "really": 62,
    "want": 75,
    "to": 74,
    "open": 59,
    "bank": 9,
    "account": 2,
    "can": 12,
    "new": 51,
    "would": 78,
    "an": 5,
    "my": 47,
    "name": 49,
    "is": 38,
    "anjal": 6,
    "am": 4,
    "it": 39,
    "nigam": 53,
    "john": 40,
    "doe": 21,
    "savings": 64,
    "current": 18,
    "please": 60,
    "prefer": 61,
    "deposit": 20,
    "__number__": 0,
    "initial": 36,
    "check": 14,
    "balance": 8,
    "tell": 70,
    "show": 66,
    "me": 44,
    "inquiry": 37,
    "what": 77,
    "number": 57
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "open_account": 5,
    "provide_name": 9,
    "provide_account_type": 7,
    "provide_deposit": 8,
    "check_balance": 1,
    "provide_account_number": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "open_account_form": 13,
    "utter_account_opened": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_balance": 17
  },
  "action_text": null,
  "intent_response_key": null
}