{
  "text": {
    "hey": 283,
    "hello": 279,
    "hi": 284,
    "there": 651,
    "good": 263,
    "morning": 390,
    "evening": 210,
    "moin": 385,
    "let": 339,
    "s": 565,
    "go": 262,
    "dude": 189,
    "goodmorning": 266,
    "goodevening": 265,
    "afternoon": 20,
    "cu": 145,
    "by": 85,
    "cee": 100,
    "you": 737,
    "later": 336,
    "night": 416,
    "bye": 86,
    "goodbye": 264,
    "have": 276,
    "a": 2,
    "nice": 413,
    "day": 152,
    "see": 585,
    "around": 45,
    "yes": 735,
    "y": 732,
    "indeed": 308,
    "of": 425,
    "course": 139,
    "that": 649,
    "sounds": 612,
    "correct": 137,
    "no": 417,
    "n": 397,
    "never": 410,
    "i": 293,
    "don": 185,
    "t": 638,
    "think": 653,
    "so": 607,
    "like": 340,
    "way": 707,
    "not": 419,
    "really": 513,
    "want": 705,
    "to": 663,
    "open": 436,
    "bank": 61,
    "account": 9,
    "can": 91,
    "new": 411,
    "would": 729,
    "an": 30,
    "savings": 571,
    "current": 147,
    "please": 470,
    "prefer": 478,
    "what": 712,
    "is": 323,
    "the": 650,
    "minimum": 377,
    "balance": 60,
    "required": 548,
    "tell": 645,
    "me": 368,
    "how": 291,
    "much": 393,
    "should": 599,
    "maintain": 362,
    "for": 242,
    "my": 395,
    "keep": 331,
    "in": 303,
    "do": 181,
    "need": 404,
    "any": 38,
    "rule": 563,
    "amount": 29,
    "money": 386,
    "always": 27,
    "be": 65,
    "criteria": 144,
    "about": 4,
    "requirement": 549,
    "limit": 341,
    "avoid": 58,
    "penalties": 456,
    "happens": 274,
    "if": 296,
    "check": 108,
    "active": 12,
    "or": 439,
    "frozen": 252,
    "know": 333,
    "still": 623,
    "blocked": 78,
    "working": 727,
    "properly": 498,
    "status": 619,
    "deactivated": 155,
    "operational": 438,
    "closed": 118,
    "confirm": 130,
    "verify": 699,
    "close": 117,
    "help": 280,
    "process": 491,
    "delete": 164,
    "permanently": 461,
    "deactivate": 154,
    "wish": 721,
    "terminate": 647,
    "shut": 602,
    "down": 187,
    "are": 44,
    "steps": 622,
    "request": 547,
    "closure": 120,
    "assist": 49,
    "with": 722,
    "documents": 182,
    "stop": 625,
    "using": 696,
    "this": 655,
    "became": 66,
    "dormant": 186,
    "reactivate": 511,
    "it": 327,
    "inactive": 304,
    "make": 363,
    "again": 21,
    "restart": 552,
    "activate": 11,
    "due": 190,
    "inactivity": 305,
    "didn": 171,
    "use": 693,
    "long": 354,
    "time": 658,
    "add": 14,
    "change": 103,
    "nominee": 418,
    "update": 687,
    "details": 169,
    "name": 399,
    "information": 310,
    "register": 533,
    "modify": 384,
    "replace": 544,
    "existing": 214,
    "possible": 475,
    "joint": 329,
    "requirements": 550,
    "opening": 437,
    "two": 677,
    "people": 458,
    "share": 595,
    "one": 433,
    "facility": 221,
    "available": 57,
    "many": 365,
    "spouse": 615,
    "needed": 405,
    "address": 16,
    "phone": 466,
    "email": 199,
    "contact": 134,
    "personal": 464,
    "number": 423,
    "has": 275,
    "changed": 104,
    "records": 522,
    "id": 295,
    "registered": 534,
    "mobile": 382,
    "moved": 391,
    "system": 637,
    "all": 25,
    "past": 451,
    "transactions": 669,
    "show": 600,
    "complete": 128,
    "transaction": 668,
    "history": 285,
    "old": 430,
    "view": 702,
    "full": 253,
    "display": 179,
    "entire": 206,
    "record": 521,
    "previous": 483,
    "month": 387,
    "give": 259,
    "list": 344,
    "access": 7,
    "logs": 353,
    "statement": 618,
    "successful": 628,
    "pending": 457,
    "went": 711,
    "through": 657,
    "payment": 453,
    "was": 706,
    "did": 170,
    "transfer": 670,
    "find": 238,
    "out": 442,
    "failed": 223,
    "completed": 129,
    "another": 35,
    "funds": 255,
    "send": 587,
    "someone": 609,
    "online": 435,
    "banking": 62,
    "person": 463,
    "maximum": 367,
    "at": 50,
    "once": 432,
    "daily": 149,
    "fund": 254,
    "neft": 406,
    "imps": 302,
    "rtgs": 562,
    "per": 459,
    "allowed": 26,
    "restriction": 553,
    "on": 431,
    "upper": 690,
    "transferring": 672,
    "transferred": 671,
    "wrong": 730,
    "get": 257,
    "back": 59,
    "sent": 590,
    "reversed": 556,
    "entered": 205,
    "made": 361,
    "mistake": 381,
    "while": 717,
    "recover": 523,
    "from": 251,
    "cancel": 92,
    "accidentally": 8,
    "does": 184,
    "take": 639,
    "refund": 531,
    "when": 713,
    "will": 720,
    "payments": 454,
    "reversal": 555,
    "days": 153,
    "reflect": 529,
    "credited": 143,
    "expect": 215,
    "haven": 277,
    "received": 517,
    "yet": 736,
    "service": 591,
    "charges": 107,
    "transfers": 673,
    "fees": 232,
    "charge": 105,
    "free": 248,
    "charged": 106,
    "fee": 230,
    "sending": 588,
    "services": 592,
    "auto": 54,
    "debit": 157,
    "and": 31,
    "enable": 201,
    "disable": 176,
    "automatic": 55,
    "works": 728,
    "set": 593,
    "up": 685,
    "bills": 76,
    "recurring": 524,
    "feature": 228,
    "mean": 369,
    "manage": 364,
    "settings": 594,
    "apply": 41,
    "atm": 51,
    "card": 95,
    "applying": 42,
    "replacement": 545,
    "lost": 355,
    "credit": 142,
    "m": 359,
    "interested": 316,
    "guide": 269,
    "issued": 326,
    "delivery": 166,
    "where": 714,
    "now": 422,
    "been": 68,
    "dispatched": 178,
    "track": 667,
    "arrive": 46,
    "delivered": 165,
    "receive": 516,
    "block": 77,
    "misplaced": 378,
    "immediately": 298,
    "stolen": 624,
    "right": 559,
    "temporarily": 646,
    "ve": 697,
    "security": 584,
    "unblock": 680,
    "got": 267,
    "pin": 467,
    "multiple": 394,
    "times": 659,
    "unlock": 682,
    "forgot": 245,
    "reset": 551,
    "generate": 256,
    "isn": 324,
    "create": 140,
    "increase": 307,
    "decrease": 159,
    "lower": 357,
    "spending": 614,
    "adjust": 17,
    "raise": 506,
    "withdrawal": 724,
    "international": 317,
    "abroad": 5,
    "foreign": 243,
    "internationally": 318,
    "global": 260,
    "usage": 691,
    "turn": 676,
    "outside": 445,
    "india": 309,
    "expires": 218,
    "expired": 217,
    "renew": 539,
    "automatically": 56,
    "after": 19,
    "expiry": 219,
    "expire": 216,
    "reapply": 514,
    "why": 719,
    "declined": 158,
    "even": 209,
    "sufficient": 629,
    "though": 656,
    "but": 83,
    "being": 70,
    "rejected": 538,
    "explain": 220,
    "refused": 532,
    "pos": 474,
    "machine": 360,
    "accepted": 6,
    "reason": 515,
    "showing": 601,
    "insufficient": 314,
    "fixed": 241,
    "deposit": 167,
    "fd": 227,
    "start": 617,
    "invest": 321,
    "procedure": 490,
    "net": 408,
    "before": 69,
    "maturity": 366,
    "withdraw": 723,
    "early": 193,
    "break": 82,
    "end": 203,
    "date": 151,
    "anytime": 39,
    "prematurely": 480,
    "interest": 315,
    "rates": 508,
    "latest": 337,
    "rate": 507,
    "deposits": 168,
    "return": 554,
    "present": 481,
    "loan": 345,
    "home": 288,
    "car": 94,
    "am": 28,
    "eligible": 198,
    "eligibility": 197,
    "qualify": 505,
    "who": 718,
    "loans": 346,
    "education": 196,
    "percentages": 460,
    "pay": 452,
    "repay": 541,
    "emi": 200,
    "schedule": 577,
    "repayment": 542,
    "monthly": 388,
    "installment": 312,
    "plan": 469,
    "next": 412,
    "upcoming": 686,
    "scheduled": 578,
    "download": 188,
    "copy": 136,
    "summary": 631,
    "miss": 379,
    "missing": 380,
    "delay": 163,
    "fine": 239,
    "skip": 605,
    "default": 162,
    "consequences": 133,
    "unable": 678,
    "affect": 18,
    "score": 581,
    "internet": 319,
    "sign": 603,
    "app": 40,
    "login": 352,
    "password": 450,
    "credentials": 141,
    "otp": 441,
    "factor": 222,
    "authentication": 53,
    "step": 621,
    "verification": 698,
    "2fa": 0,
    "work": 726,
    "more": 389,
    "protect": 499,
    "benefit": 71,
    "link": 343,
    "upi": 689,
    "connect": 132,
    "registration": 535,
    "cap": 93,
    "limits": 342,
    "deducted": 160,
    "via": 701,
    "reach": 510,
    "receiver": 518,
    "fails": 224,
    "stuck": 626,
    "reduced": 526,
    "secure": 583,
    "tips": 662,
    "fraud": 246,
    "best": 73,
    "practices": 476,
    "safe": 566,
    "ensure": 204,
    "safeguard": 567,
    "some": 608,
    "stay": 620,
    "mpin": 392,
    "sms": 606,
    "alerts": 24,
    "getting": 258,
    "notifications": 421,
    "alert": 23,
    "preferences": 479,
    "messages": 375,
    "every": 211,
    "receiving": 519,
    "pdf": 455,
    "save": 570,
    "last": 335,
    "certificate": 102,
    "tax": 642,
    "filing": 236,
    "annual": 34,
    "purposes": 504,
    "obtain": 424,
    "income": 306,
    "financial": 237,
    "year": 734,
    "tds": 643,
    "deductions": 161,
    "passbook": 449,
    "entries": 207,
    "outdated": 443,
    "printed": 485,
    "branch": 80,
    "print": 484,
    "recent": 520,
    "updated": 688,
    "duplicate": 191,
    "issue": 325,
    "suspect": 634,
    "unauthorized": 679,
    "activity": 13,
    "used": 694,
    "without": 725,
    "permission": 462,
    "hacked": 271,
    "report": 546,
    "fraudulent": 247,
    "saw": 572,
    "suspicious": 635,
    "complaint": 127,
    "scam": 575,
    "happening": 273,
    "fake": 225,
    "message": 374,
    "call": 88,
    "asking": 48,
    "called": 89,
    "pretending": 482,
    "phishing": 465,
    "calls": 90,
    "clicked": 116,
    "handle": 272,
    "scams": 576,
    "shared": 596,
    "locked": 349,
    "log": 351,
    "says": 574,
    "netbanking": 409,
    "data": 150,
    "your": 738,
    "privacy": 486,
    "policy": 473,
    "customer": 148,
    "safety": 568,
    "private": 487,
    "protected": 500,
    "third": 654,
    "parties": 448,
    "measures": 372,
    "taken": 640,
    "kept": 332,
    "leaks": 338,
    "care": 97,
    "support": 632,
    "helpline": 281,
    "talk": 641,
    "team": 644,
    "provide": 501,
    "toll": 665,
    "difference": 173,
    "between": 75,
    "accounts": 10,
    "differ": 172,
    "different": 174,
    "vs": 704,
    "benefits": 72,
    "over": 446,
    "which": 716,
    "better": 74,
    "compare": 124,
    "features": 229,
    "compared": 125,
    "ifsc": 297,
    "code": 121,
    "stand": 616,
    "we": 708,
    "purpose": 503,
    "meaning": 370,
    "means": 371,
    "swift": 636,
    "codes": 122,
    "faster": 226,
    "these": 652,
    "methods": 376,
    "mode": 383,
    "instant": 313,
    "timings": 661,
    "importance": 299,
    "having": 278,
    "banks": 64,
    "ask": 47,
    "necessary": 403,
    "adding": 15,
    "important": 300,
    "cibil": 110,
    "improve": 301,
    "calculated": 87,
    "low": 356,
    "rbi": 509,
    "guidelines": 270,
    "rules": 564,
    "regulations": 537,
    "digital": 175,
    "regulate": 536,
    "read": 512,
    "circulars": 111,
    "policies": 472,
    "say": 573,
    "official": 429,
    "fined": 240,
    "becomes": 67,
    "unused": 684,
    "cash": 98,
    "pan": 447,
    "atms": 52,
    "offers": 427,
    "cards": 96,
    "deals": 156,
    "cashback": 99,
    "ongoing": 434,
    "discounts": 177,
    "special": 613,
    "promotion": 495,
    "rewards": 558,
    "schemes": 580,
    "pre": 477,
    "approved": 43,
    "promotions": 496,
    "festive": 234,
    "redeem": 525,
    "reward": 557,
    "points": 471,
    "earned": 195,
    "loyalty": 358,
    "claim": 112,
    "convert": 135,
    "into": 320,
    "diwali": 180,
    "season": 582,
    "festival": 233,
    "during": 192,
    "shopping": 598,
    "offer": 426,
    "holiday": 286,
    "refer": 527,
    "earn": 194,
    "program": 494,
    "friend": 250,
    "referral": 528,
    "invite": 322,
    "scheme": 579,
    "kyc": 334,
    "submit": 627,
    "proof": 497,
    "refresh": 530,
    "nearest": 402,
    "nearby": 401,
    "branches": 81,
    "closest": 119,
    "locate": 347,
    "near": 400,
    "office": 428,
    "location": 348,
    "hours": 290,
    "timing": 660,
    "today": 664,
    "saturdays": 569,
    "visit": 703,
    "holidays": 287,
    "weekend": 710,
    "tomorrow": 666,
    "public": 502,
    "feedback": 231,
    "file": 235,
    "complain": 126,
    "problem": 489,
    "against": 22,
    "grievance": 268,
    "cell": 101,
    "suggestions": 630,
    "exchange": 213,
    "travel": 674,
    "buy": 84,
    "sell": 586,
    "currency": 146,
    "here": 282,
    "forex": 244,
    "traveling": 675,
    "usd": 692,
    "euro": 208,
    "cheque": 109,
    "whether": 715,
    "cleared": 115,
    "processed": 492,
    "encashed": 202,
    "processing": 493,
    "clearance": 114,
    "__number__": 1,
    "book": 79,
    "order": 440,
    "fresh": 249,
    "locker": 350,
    "rent": 540,
    "joke": 330,
    "weather": 709,
    "pizza": 468,
    "something": 610,
    "unrelated": 683,
    "sorry": 611,
    "understand": 681,
    "huh": 292,
    "sense": 589,
    "confused": 131,
    "sure": 633,
    "could": 138,
    "repeat": 543,
    "clarify": 113,
    "anjal": 32,
    "nigam": 414,
    "john": 328,
    "doe": 183,
    "initial": 311,
    "note": 420,
    "example": 212,
    "com": 123,
    "riya": 560,
    "sharma": 597,
    "bankmail": 63,
    "user123": 695,
    "gmail": 261,
    "neha": 407,
    "singh": 604,
    "yahoo": 733,
    "rohit": 561,
    "verma": 700,
    "outlook": 444,
    "priya": 488,
    "mybank": 396,
    "megha": 373,
    "nair": 398,
    "anuj": 36,
    "nigam123": 415,
    "test123": 648,
    "abc": 3,
    "xyz": 731,
    "hotmail": 289,
    "icloud": 294,
    "anjal3": 33,
    "anujnigam": 37
  },
  "intent": {
    "greet": 38,
    "goodbye": 37,
    "affirm": 2,
    "deny": 25,
    "open_account": 58,
    "provide_account_type": 63,
    "minimum_balance": 53,
    "account_status": 1,
    "close_account": 20,
    "dormant_account_reactivation": 27,
    "nominee_details": 56,
    "joint_account_info": 45,
    "update_personal_details": 92,
    "transaction_history": 85,
    "transaction_status": 86,
    "fund_transfer": 36,
    "transfer_limit": 87,
    "wrong_transfer": 97,
    "reversal_time": 78,
    "bank_charges": 7,
    "auto_debit_enquiry": 6,
    "apply_debit_card": 4,
    "apply_credit_card": 3,
    "card_delivery_status": 11,
    "block_card": 8,
    "unblock_card": 89,
    "set_pin": 81,
    "card_limit_change": 13,
    "international_usage": 44,
    "card_expiry_renewal": 12,
    "card_declined_reason": 10,
    "open_fd": 59,
    "close_fd": 21,
    "fd_interest_rate": 32,
    "apply_loan": 5,
    "provide_loan_type": 66,
    "loan_eligibility": 47,
    "loan_interest_rate": 48,
    "loan_repayment": 50,
    "emi_due_date": 31,
    "loan_statement": 51,
    "loan_default_penalty": 46,
    "register_netbanking": 75,
    "register_mobilebanking": 74,
    "reset_password": 77,
    "two_factor_auth": 88,
    "upi_registration": 95,
    "upi_limit": 94,
    "upi_failed_transaction": 93,
    "security_settings": 80,
    "update_mpin": 91,
    "email_alerts": 30,
    "download_statement": 28,
    "interest_certificate": 43,
    "tds_details": 84,
    "check_passbook_status": 15,
    "duplicate_statement_request": 29,
    "report_fraud": 76,
    "phishing_alert": 61,
    "account_lock": 0,
    "privacy_policy": 62,
    "customer_support_contact": 23,
    "difference_savings_current": 26,
    "ifsc_meaning": 41,
    "swift_code_info": 83,
    "neft_vs_imps_vs_rtgs": 54,
    "nominee_importance": 57,
    "cibil_score": 19,
    "rbi_guidelines": 72,
    "inactive_account_fees": 42,
    "cash_deposit_limit": 14,
    "daily_withdrawal_limit": 24,
    "credit_card_offers": 22,
    "loan_offers": 49,
    "rewards_points": 79,
    "festive_offers": 34,
    "refer_friend": 73,
    "update_kyc": 90,
    "branch_locator": 9,
    "working_hours": 96,
    "holiday_list": 40,
    "feedback_complaint": 33,
    "foreign_exchange": 35,
    "cheque_status": 17,
    "stop_cheque_payment": 82,
    "cheque_book_request": 16,
    "locker_facility": 52,
    "help": 39,
    "out_of_scope": 60,
    "nlu_fallback": 55,
    "provide_name": 67,
    "provide_balance": 64,
    "provide_phone": 71,
    "provide_email": 65,
    "provide_otp": 70,
    "choose_detail_to_update": 18,
    "provide_new_email": 68,
    "provide_new_phone": 69
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_new_detail": 0,
    "action_handle_update": 7,
    "action_minimum_balance": 9,
    "action_send_otp_email": 12,
    "action_submit_account": 14,
    "action_validate_otp": 17,
    "minimum_balance_form": 18,
    "open_account_form": 19,
    "utter_account_lock": 20,
    "utter_account_status": 21,
    "utter_affirm": 22,
    "utter_apply_credit_card": 23,
    "utter_apply_debit_card": 24,
    "utter_apply_loan": 25,
    "utter_ask_email": 26,
    "utter_ask_otp": 27,
    "utter_ask_rephrase": 28,
    "utter_ask_update_field": 29,
    "utter_auto_debit_enquiry": 30,
    "utter_bank_charges": 31,
    "utter_block_card": 32,
    "utter_branch_locator": 33,
    "utter_card_declined_reason": 34,
    "utter_card_delivery_status": 35,
    "utter_card_expiry_renewal": 36,
    "utter_card_limit_change": 37,
    "utter_cash_deposit_limit": 38,
    "utter_check_passbook_status": 39,
    "utter_cheque_book_request": 40,
    "utter_cheque_status": 41,
    "utter_cibil_score": 42,
    "utter_close_account": 43,
    "utter_close_fd": 44,
    "utter_credit_card_offers": 45,
    "utter_customer_support_contact": 46,
    "utter_daily_withdrawal_limit": 47,
    "utter_deny": 48,
    "utter_difference_savings_current": 49,
    "utter_dormant_account_reactivation": 50,
    "utter_download_statement": 51,
    "utter_duplicate_statement_request": 52,
    "utter_email_alerts": 53,
    "utter_emi_due_date": 54,
    "utter_fd_interest_rate": 55,
    "utter_feedback_complaint": 56,
    "utter_festive_offers": 57,
    "utter_foreign_exchange": 58,
    "utter_fund_transfer": 59,
    "utter_goodbye": 60,
    "utter_greet": 61,
    "utter_help": 62,
    "utter_holiday_list": 63,
    "utter_ifsc_meaning": 64,
    "utter_inactive_account_fees": 65,
    "utter_interest_certificate": 66,
    "utter_international_usage": 67,
    "utter_joint_account_info": 68,
    "utter_loan_default_penalty": 69,
    "utter_loan_eligibility": 70,
    "utter_loan_interest_rate": 71,
    "utter_loan_offers": 72,
    "utter_loan_repayment": 73,
    "utter_loan_statement": 74,
    "utter_locker_facility": 75,
    "utter_neft_vs_imps_vs_rtgs": 76,
    "utter_nominee_details": 77,
    "utter_nominee_importance": 78,
    "utter_open_fd": 79,
    "utter_out_of_scope": 80,
    "utter_phishing_alert": 81,
    "utter_privacy_policy": 82,
    "utter_provide_loan_type": 83,
    "utter_rbi_guidelines": 84,
    "utter_refer_friend": 85,
    "utter_register_mobilebanking": 86,
    "utter_register_netbanking": 87,
    "utter_report_fraud": 88,
    "utter_reset_password": 89,
    "utter_reversal_time": 90,
    "utter_rewards_points": 91,
    "utter_security_settings": 92,
    "utter_set_pin": 93,
    "utter_stop_cheque_payment": 94,
    "utter_swift_code_info": 95,
    "utter_tds_details": 96,
    "utter_transaction_history": 97,
    "utter_transaction_status": 98,
    "utter_transfer_limit": 99,
    "utter_two_factor_auth": 100,
    "utter_unblock_card": 101,
    "utter_update_kyc": 102,
    "utter_update_mpin": 103,
    "utter_upi_failed_transaction": 104,
    "utter_upi_limit": 105,
    "utter_upi_registration": 106,
    "utter_working_hours": 107,
    "utter_wrong_transfer": 108
  },
  "action_text": null,
  "intent_response_key": null
}