{
  "text": {
    "hey": 49,
    "hello": 48,
    "hi": 50,
    "there": 106,
    "good": 43,
    "morning": 67,
    "evening": 37,
    "moin": 65,
    "let": 60,
    "s": 93,
    "go": 42,
    "dude": 35,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 4,
    "cu": 28,
    "by": 18,
    "cee": 23,
    "you": 116,
    "later": 59,
    "night": 76,
    "bye": 19,
    "goodbye": 44,
    "have": 47,
    "a": 1,
    "nice": 74,
    "day": 30,
    "see": 95,
    "around": 12,
    "yes": 115,
    "y": 114,
    "indeed": 53,
    "of": 80,
    "course": 26,
    "that": 104,
    "sounds": 100,
    "correct": 25,
    "no": 77,
    "n": 69,
    "never": 72,
    "i": 52,
    "don": 34,
    "t": 101,
    "think": 107,
    "so": 99,
    "like": 61,
    "way": 111,
    "not": 78,
    "really": 90,
    "want": 110,
    "to": 108,
    "open": 82,
    "bank": 14,
    "account": 3,
    "can": 20,
    "new": 73,
    "would": 113,
    "an": 7,
    "my": 68,
    "name": 70,
    "is": 56,
    "anjal": 9,
    "am": 5,
    "it": 57,
    "nigam": 75,
    "john": 58,
    "doe": 33,
    "savings": 94,
    "current": 29,
    "please": 86,
    "prefer": 87,
    "deposit": 32,
    "__number__": 0,
    "initial": 54,
    "check": 24,
    "balance": 13,
    "tell": 103,
    "show": 98,
    "me": 64,
    "inquiry": 55,
    "what": 112,
    "number": 79,
    "the": 105,
    "acc": 2,
    "transfer": 109,
    "money": 66,
    "funds": 39,
    "send": 96,
    "make": 63,
    "anil": 8,
    "receiver": 91,
    "ravi": 89,
    "priya": 88,
    "anuj": 10,
    "pay": 83,
    "amount": 6,
    "bill": 16,
    "rupees": 92,
    "only": 81,
    "apply": 11,
    "for": 38,
    "loan": 62,
    "need": 71,
    "get": 41,
    "personal": 85,
    "take": 102,
    "should": 97,
    "be": 15,
    "home": 51,
    "car": 21,
    "electricity": 36,
    "gas": 40,
    "broadband": 17,
    "payment": 84,
    "card": 22,
    "debit": 31,
    "credit": 27
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "open_account": 7,
    "provide_name": 17,
    "provide_account_type": 10,
    "provide_deposit": 15,
    "check_balance": 3,
    "provide_account_number": 9,
    "transfer_money": 19,
    "provide_receiver_name": 18,
    "provide_amount": 11,
    "apply_loan": 2,
    "provide_loan_type": 16,
    "pay_bill": 8,
    "provide_bill_type": 13,
    "provide_bill_amount": 12,
    "apply_card": 1,
    "provide_card_type": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "card_application_form": 13,
    "loan_application_form": 14,
    "open_account_form": 15,
    "pay_bill_form": 16,
    "transfer_money_form": 17,
    "utter_account_opened": 18,
    "utter_bill_paid": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_show_balance": 22,
    "utter_submit_card_application": 23,
    "utter_submit_loan_application": 24,
    "utter_transfer_success": 25
  },
  "action_text": null,
  "intent_response_key": null
}