{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 88,
    "good": 32,
    "morning": 55,
    "evening": 27,
    "moin": 53,
    "let": 48,
    "s": 77,
    "go": 31,
    "dude": 26,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 3,
    "cu": 20,
    "by": 13,
    "cee": 16,
    "you": 98,
    "later": 47,
    "night": 64,
    "bye": 14,
    "goodbye": 33,
    "have": 36,
    "a": 1,
    "nice": 62,
    "day": 22,
    "see": 79,
    "around": 10,
    "yes": 97,
    "y": 96,
    "indeed": 41,
    "of": 68,
    "course": 19,
    "that": 87,
    "sounds": 83,
    "correct": 18,
    "no": 65,
    "n": 57,
    "never": 60,
    "i": 40,
    "don": 25,
    "t": 84,
    "think": 89,
    "so": 82,
    "like": 49,
    "way": 93,
    "not": 66,
    "really": 75,
    "want": 92,
    "to": 90,
    "open": 69,
    "bank": 12,
    "account": 2,
    "can": 15,
    "new": 61,
    "would": 95,
    "an": 5,
    "my": 56,
    "name": 58,
    "is": 44,
    "anjal": 7,
    "am": 4,
    "it": 45,
    "nigam": 63,
    "john": 46,
    "doe": 24,
    "savings": 78,
    "current": 21,
    "please": 71,
    "prefer": 72,
    "deposit": 23,
    "__number__": 0,
    "initial": 42,
    "check": 17,
    "balance": 11,
    "tell": 86,
    "show": 81,
    "me": 52,
    "inquiry": 43,
    "what": 94,
    "number": 67,
    "transfer": 91,
    "money": 54,
    "funds": 29,
    "send": 80,
    "make": 51,
    "anil": 6,
    "receiver": 76,
    "ravi": 74,
    "priya": 73,
    "anuj": 8,
    "apply": 9,
    "for": 28,
    "loan": 50,
    "need": 59,
    "get": 30,
    "personal": 70,
    "take": 85
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "open_account": 6,
    "provide_name": 11,
    "provide_account_type": 8,
    "provide_deposit": 10,
    "check_balance": 2,
    "provide_account_number": 7,
    "transfer_money": 13,
    "provide_receiver_name": 12,
    "provide_amount": 9,
    "apply_loan": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "loan_application_form": 13,
    "open_account_form": 14,
    "transfer_money_form": 15,
    "utter_account_opened": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_show_balance": 19,
    "utter_submit_loan_application": 20,
    "utter_transfer_success": 21
  },
  "action_text": null,
  "intent_response_key": null
}