{
  "text": {
    "hey": 284,
    "hello": 280,
    "hi": 285,
    "there": 654,
    "good": 264,
    "morning": 391,
    "evening": 208,
    "moin": 386,
    "let": 339,
    "s": 568,
    "go": 263,
    "dude": 187,
    "goodmorning": 267,
    "goodevening": 266,
    "afternoon": 19,
    "cu": 142,
    "by": 81,
    "cee": 96,
    "you": 740,
    "later": 336,
    "night": 416,
    "bye": 82,
    "goodbye": 265,
    "have": 277,
    "a": 2,
    "nice": 414,
    "day": 149,
    "see": 588,
    "around": 41,
    "yes": 738,
    "y": 735,
    "indeed": 307,
    "of": 425,
    "course": 135,
    "that": 652,
    "sounds": 616,
    "correct": 133,
    "no": 417,
    "n": 398,
    "never": 411,
    "i": 293,
    "don": 183,
    "t": 642,
    "think": 656,
    "so": 611,
    "like": 340,
    "way": 710,
    "not": 419,
    "really": 514,
    "want": 708,
    "to": 666,
    "open": 436,
    "bank": 57,
    "account": 8,
    "can": 87,
    "new": 412,
    "would": 732,
    "an": 29,
    "savings": 574,
    "current": 144,
    "please": 470,
    "prefer": 478,
    "what": 715,
    "is": 323,
    "the": 653,
    "minimum": 378,
    "balance": 56,
    "required": 550,
    "tell": 649,
    "me": 368,
    "how": 291,
    "much": 394,
    "should": 602,
    "maintain": 362,
    "for": 242,
    "my": 396,
    "keep": 331,
    "in": 302,
    "do": 179,
    "need": 405,
    "any": 34,
    "rule": 566,
    "amount": 28,
    "money": 387,
    "always": 26,
    "be": 61,
    "criteria": 141,
    "about": 3,
    "requirement": 551,
    "limit": 341,
    "avoid": 54,
    "penalties": 456,
    "happens": 275,
    "if": 295,
    "check": 104,
    "active": 11,
    "or": 439,
    "frozen": 253,
    "know": 333,
    "still": 627,
    "blocked": 74,
    "working": 730,
    "properly": 498,
    "status": 623,
    "deactivated": 152,
    "operational": 438,
    "closed": 114,
    "confirm": 126,
    "verify": 702,
    "close": 113,
    "help": 281,
    "process": 491,
    "delete": 162,
    "permanently": 461,
    "deactivate": 151,
    "wish": 724,
    "terminate": 651,
    "shut": 605,
    "down": 185,
    "are": 40,
    "steps": 626,
    "request": 549,
    "closure": 116,
    "assist": 45,
    "with": 725,
    "documents": 180,
    "stop": 629,
    "using": 699,
    "this": 658,
    "became": 62,
    "dormant": 184,
    "reactivate": 512,
    "it": 327,
    "inactive": 303,
    "make": 363,
    "again": 20,
    "restart": 554,
    "activate": 10,
    "due": 188,
    "inactivity": 304,
    "didn": 169,
    "use": 696,
    "long": 354,
    "time": 661,
    "add": 13,
    "change": 99,
    "nominee": 418,
    "update": 690,
    "details": 167,
    "name": 400,
    "information": 309,
    "register": 534,
    "modify": 385,
    "replace": 546,
    "existing": 212,
    "possible": 475,
    "joint": 329,
    "requirements": 552,
    "opening": 437,
    "two": 680,
    "people": 458,
    "share": 598,
    "one": 433,
    "facility": 219,
    "available": 53,
    "many": 365,
    "spouse": 619,
    "needed": 406,
    "address": 15,
    "phone": 466,
    "email": 197,
    "contact": 130,
    "personal": 464,
    "number": 423,
    "has": 276,
    "changed": 100,
    "records": 523,
    "id": 294,
    "registered": 535,
    "mobile": 383,
    "moved": 392,
    "system": 641,
    "forgot": 246,
    "lost": 355,
    "find": 237,
    "remember": 540,
    "forget": 245,
    "recover": 524,
    "misplaced": 379,
    "get": 258,
    "back": 55,
    "retrieve": 556,
    "online": 435,
    "show": 603,
    "inquiry": 311,
    "last": 335,
    "__number__": 1,
    "transactions": 672,
    "recent": 521,
    "display": 177,
    "mini": 377,
    "statement": 622,
    "few": 233,
    "give": 260,
    "transaction": 671,
    "activity": 12,
    "provide": 501,
    "list": 344,
    "five": 240,
    "debits": 155,
    "and": 30,
    "credits": 140,
    "all": 24,
    "past": 451,
    "complete": 124,
    "history": 286,
    "old": 430,
    "view": 705,
    "full": 254,
    "entire": 204,
    "record": 522,
    "previous": 483,
    "month": 388,
    "access": 6,
    "logs": 353,
    "successful": 632,
    "pending": 457,
    "went": 714,
    "through": 660,
    "payment": 453,
    "was": 709,
    "did": 168,
    "transfer": 673,
    "out": 442,
    "failed": 221,
    "completed": 125,
    "another": 33,
    "funds": 256,
    "send": 590,
    "someone": 613,
    "banking": 58,
    "person": 463,
    "maximum": 367,
    "at": 46,
    "once": 432,
    "daily": 146,
    "fund": 255,
    "neft": 407,
    "imps": 301,
    "rtgs": 565,
    "per": 459,
    "allowed": 25,
    "restriction": 555,
    "on": 431,
    "upper": 693,
    "transferring": 675,
    "transferred": 674,
    "wrong": 733,
    "sent": 593,
    "reversed": 559,
    "entered": 203,
    "made": 361,
    "mistake": 382,
    "while": 720,
    "from": 252,
    "cancel": 88,
    "accidentally": 7,
    "does": 182,
    "take": 643,
    "refund": 532,
    "when": 716,
    "will": 723,
    "payments": 454,
    "reversal": 558,
    "days": 150,
    "reflect": 530,
    "credited": 139,
    "expect": 213,
    "haven": 278,
    "received": 518,
    "yet": 739,
    "service": 594,
    "charges": 103,
    "transfers": 676,
    "fees": 230,
    "charge": 101,
    "free": 249,
    "charged": 102,
    "fee": 228,
    "sending": 591,
    "services": 595,
    "auto": 50,
    "debit": 154,
    "enable": 199,
    "disable": 174,
    "automatic": 51,
    "works": 731,
    "set": 596,
    "up": 688,
    "bills": 72,
    "recurring": 525,
    "feature": 226,
    "mean": 369,
    "manage": 364,
    "settings": 597,
    "apply": 37,
    "atm": 47,
    "card": 91,
    "applying": 38,
    "replacement": 547,
    "credit": 138,
    "m": 359,
    "interested": 316,
    "guide": 270,
    "issued": 326,
    "delivery": 164,
    "where": 717,
    "now": 422,
    "been": 64,
    "dispatched": 176,
    "track": 670,
    "arrive": 42,
    "delivered": 163,
    "receive": 517,
    "block": 73,
    "immediately": 297,
    "stolen": 628,
    "right": 562,
    "temporarily": 650,
    "ve": 700,
    "security": 587,
    "unblock": 683,
    "got": 268,
    "pin": 467,
    "multiple": 395,
    "times": 662,
    "unlock": 685,
    "reset": 553,
    "generate": 257,
    "isn": 324,
    "create": 136,
    "increase": 306,
    "decrease": 157,
    "lower": 357,
    "spending": 618,
    "adjust": 16,
    "raise": 507,
    "withdrawal": 727,
    "international": 317,
    "abroad": 4,
    "foreign": 243,
    "internationally": 318,
    "global": 261,
    "usage": 694,
    "turn": 679,
    "outside": 445,
    "india": 308,
    "expires": 216,
    "expired": 215,
    "renew": 541,
    "automatically": 52,
    "after": 18,
    "expiry": 217,
    "expire": 214,
    "reapply": 515,
    "why": 722,
    "declined": 156,
    "even": 207,
    "sufficient": 633,
    "though": 659,
    "but": 79,
    "being": 66,
    "rejected": 539,
    "explain": 218,
    "refused": 533,
    "pos": 474,
    "machine": 360,
    "accepted": 5,
    "reason": 516,
    "showing": 604,
    "insufficient": 314,
    "fixed": 241,
    "deposit": 165,
    "fd": 225,
    "start": 621,
    "invest": 321,
    "procedure": 490,
    "net": 409,
    "before": 65,
    "maturity": 366,
    "withdraw": 726,
    "early": 191,
    "break": 78,
    "end": 201,
    "date": 148,
    "anytime": 35,
    "prematurely": 480,
    "interest": 315,
    "rates": 509,
    "latest": 337,
    "rate": 508,
    "deposits": 166,
    "return": 557,
    "present": 481,
    "loan": 345,
    "home": 289,
    "car": 90,
    "am": 27,
    "eligible": 196,
    "eligibility": 195,
    "qualify": 505,
    "who": 721,
    "loans": 346,
    "education": 194,
    "percentages": 460,
    "pay": 452,
    "repay": 543,
    "emi": 198,
    "schedule": 580,
    "repayment": 544,
    "monthly": 389,
    "installment": 312,
    "plan": 469,
    "next": 413,
    "upcoming": 689,
    "scheduled": 581,
    "download": 186,
    "copy": 132,
    "summary": 635,
    "miss": 380,
    "missing": 381,
    "delay": 161,
    "fine": 238,
    "skip": 608,
    "default": 160,
    "consequences": 129,
    "unable": 681,
    "affect": 17,
    "score": 584,
    "internet": 319,
    "sign": 606,
    "app": 36,
    "login": 352,
    "password": 450,
    "credentials": 137,
    "otp": 441,
    "factor": 220,
    "authentication": 49,
    "step": 625,
    "verification": 701,
    "2fa": 0,
    "work": 729,
    "more": 390,
    "protect": 499,
    "benefit": 67,
    "link": 343,
    "upi": 692,
    "connect": 128,
    "registration": 536,
    "cap": 89,
    "limits": 342,
    "deducted": 158,
    "via": 704,
    "reach": 511,
    "receiver": 519,
    "fails": 222,
    "stuck": 630,
    "reduced": 527,
    "secure": 586,
    "tips": 665,
    "fraud": 247,
    "best": 69,
    "practices": 476,
    "safe": 569,
    "ensure": 202,
    "safeguard": 570,
    "some": 612,
    "stay": 624,
    "mpin": 393,
    "sms": 609,
    "alerts": 23,
    "getting": 259,
    "notifications": 421,
    "alert": 22,
    "preferences": 479,
    "messages": 375,
    "every": 209,
    "receiving": 520,
    "pdf": 455,
    "save": 573,
    "certificate": 98,
    "tax": 646,
    "filing": 235,
    "annual": 32,
    "purposes": 504,
    "obtain": 424,
    "income": 305,
    "financial": 236,
    "year": 737,
    "tds": 647,
    "deductions": 159,
    "passbook": 449,
    "entries": 205,
    "outdated": 443,
    "printed": 485,
    "branch": 76,
    "print": 484,
    "updated": 691,
    "duplicate": 189,
    "issue": 325,
    "suspect": 638,
    "unauthorized": 682,
    "used": 697,
    "without": 728,
    "permission": 462,
    "hacked": 272,
    "report": 548,
    "fraudulent": 248,
    "saw": 575,
    "suspicious": 639,
    "complaint": 123,
    "scam": 578,
    "happening": 274,
    "fake": 223,
    "message": 374,
    "call": 84,
    "asking": 44,
    "called": 85,
    "pretending": 482,
    "phishing": 465,
    "calls": 86,
    "clicked": 112,
    "handle": 273,
    "scams": 579,
    "shared": 599,
    "locked": 349,
    "log": 351,
    "says": 577,
    "netbanking": 410,
    "data": 147,
    "your": 741,
    "privacy": 486,
    "policy": 473,
    "customer": 145,
    "safety": 571,
    "private": 487,
    "protected": 500,
    "third": 657,
    "parties": 448,
    "measures": 372,
    "taken": 644,
    "kept": 332,
    "leaks": 338,
    "care": 93,
    "support": 636,
    "helpline": 282,
    "talk": 645,
    "team": 648,
    "toll": 668,
    "difference": 171,
    "between": 71,
    "accounts": 9,
    "differ": 170,
    "different": 172,
    "vs": 707,
    "benefits": 68,
    "over": 446,
    "which": 719,
    "better": 70,
    "compare": 120,
    "features": 227,
    "compared": 121,
    "ifsc": 296,
    "code": 117,
    "stand": 620,
    "we": 711,
    "purpose": 503,
    "meaning": 370,
    "means": 371,
    "swift": 640,
    "codes": 118,
    "faster": 224,
    "these": 655,
    "methods": 376,
    "mode": 384,
    "instant": 313,
    "timings": 664,
    "importance": 298,
    "having": 279,
    "banks": 60,
    "ask": 43,
    "necessary": 404,
    "adding": 14,
    "important": 299,
    "cibil": 106,
    "improve": 300,
    "calculated": 83,
    "low": 356,
    "rbi": 510,
    "guidelines": 271,
    "rules": 567,
    "regulations": 538,
    "digital": 173,
    "regulate": 537,
    "read": 513,
    "circulars": 107,
    "policies": 472,
    "say": 576,
    "official": 429,
    "fined": 239,
    "becomes": 63,
    "unused": 687,
    "cash": 94,
    "pan": 447,
    "atms": 48,
    "offers": 427,
    "cards": 92,
    "deals": 153,
    "cashback": 95,
    "ongoing": 434,
    "discounts": 175,
    "special": 617,
    "promotion": 495,
    "rewards": 561,
    "schemes": 583,
    "pre": 477,
    "approved": 39,
    "promotions": 496,
    "festive": 232,
    "redeem": 526,
    "reward": 560,
    "points": 471,
    "earned": 193,
    "loyalty": 358,
    "claim": 108,
    "convert": 131,
    "into": 320,
    "diwali": 178,
    "season": 585,
    "festival": 231,
    "during": 190,
    "shopping": 601,
    "offer": 426,
    "holiday": 287,
    "refer": 528,
    "earn": 192,
    "program": 494,
    "friend": 251,
    "referral": 529,
    "invite": 322,
    "scheme": 582,
    "kyc": 334,
    "submit": 631,
    "proof": 497,
    "refresh": 531,
    "nearest": 403,
    "nearby": 402,
    "branches": 77,
    "closest": 115,
    "locate": 347,
    "near": 401,
    "office": 428,
    "location": 348,
    "hours": 290,
    "timing": 663,
    "today": 667,
    "saturdays": 572,
    "visit": 706,
    "holidays": 288,
    "weekend": 713,
    "tomorrow": 669,
    "public": 502,
    "feedback": 229,
    "file": 234,
    "complain": 122,
    "problem": 489,
    "against": 21,
    "grievance": 269,
    "cell": 97,
    "suggestions": 634,
    "exchange": 211,
    "travel": 677,
    "buy": 80,
    "sell": 589,
    "currency": 143,
    "here": 283,
    "forex": 244,
    "traveling": 678,
    "usd": 695,
    "euro": 206,
    "cheque": 105,
    "whether": 718,
    "cleared": 111,
    "processed": 492,
    "encashed": 200,
    "processing": 493,
    "clearance": 110,
    "book": 75,
    "order": 440,
    "fresh": 250,
    "locker": 350,
    "rent": 542,
    "joke": 330,
    "weather": 712,
    "pizza": 468,
    "something": 614,
    "unrelated": 686,
    "sorry": 615,
    "understand": 684,
    "huh": 292,
    "sense": 592,
    "confused": 127,
    "sure": 637,
    "could": 134,
    "repeat": 545,
    "clarify": 109,
    "anjal": 31,
    "nigam": 415,
    "john": 328,
    "doe": 181,
    "initial": 310,
    "note": 420,
    "example": 210,
    "com": 119,
    "riya": 563,
    "sharma": 600,
    "bankmail": 59,
    "user123": 698,
    "gmail": 262,
    "neha": 408,
    "singh": 607,
    "yahoo": 736,
    "rohit": 564,
    "verma": 703,
    "outlook": 444,
    "priya": 488,
    "mybank": 397,
    "megha": 373,
    "nair": 399,
    "rahul": 506,
    "xyz": 734,
    "sneha": 610
  },
  "intent": {
    "greet": 39,
    "goodbye": 38,
    "affirm": 3,
    "deny": 26,
    "open_account": 59,
    "provide_account_type": 64,
    "minimum_balance": 54,
    "account_status": 2,
    "close_account": 21,
    "dormant_account_reactivation": 28,
    "nominee_details": 57,
    "joint_account_info": 46,
    "update_personal_details": 93,
    "account_number_lost": 1,
    "check_balance": 16,
    "request_mini_statement": 77,
    "transaction_history": 86,
    "transaction_status": 87,
    "fund_transfer": 37,
    "transfer_limit": 88,
    "wrong_transfer": 98,
    "reversal_time": 79,
    "bank_charges": 8,
    "auto_debit_enquiry": 7,
    "apply_debit_card": 5,
    "apply_credit_card": 4,
    "card_delivery_status": 12,
    "block_card": 9,
    "unblock_card": 90,
    "set_pin": 82,
    "card_limit_change": 14,
    "international_usage": 45,
    "card_expiry_renewal": 13,
    "card_declined_reason": 11,
    "open_fd": 60,
    "close_fd": 22,
    "fd_interest_rate": 33,
    "apply_loan": 6,
    "provide_loan_type": 67,
    "loan_eligibility": 48,
    "loan_interest_rate": 49,
    "loan_repayment": 51,
    "emi_due_date": 32,
    "loan_statement": 52,
    "loan_default_penalty": 47,
    "register_netbanking": 75,
    "register_mobilebanking": 74,
    "reset_password": 78,
    "two_factor_auth": 89,
    "upi_registration": 96,
    "upi_limit": 95,
    "upi_failed_transaction": 94,
    "security_settings": 81,
    "update_mpin": 92,
    "email_alerts": 31,
    "download_statement": 29,
    "interest_certificate": 44,
    "tds_details": 85,
    "check_passbook_status": 17,
    "duplicate_statement_request": 30,
    "report_fraud": 76,
    "phishing_alert": 62,
    "account_lock": 0,
    "privacy_policy": 63,
    "customer_support_contact": 24,
    "difference_savings_current": 27,
    "ifsc_meaning": 42,
    "swift_code_info": 84,
    "neft_vs_imps_vs_rtgs": 55,
    "nominee_importance": 58,
    "cibil_score": 20,
    "rbi_guidelines": 72,
    "inactive_account_fees": 43,
    "cash_deposit_limit": 15,
    "daily_withdrawal_limit": 25,
    "credit_card_offers": 23,
    "loan_offers": 50,
    "rewards_points": 80,
    "festive_offers": 35,
    "refer_friend": 73,
    "update_kyc": 91,
    "branch_locator": 10,
    "working_hours": 97,
    "holiday_list": 41,
    "feedback_complaint": 34,
    "foreign_exchange": 36,
    "cheque_status": 19,
    "stop_cheque_payment": 83,
    "cheque_book_request": 18,
    "locker_facility": 53,
    "help": 40,
    "out_of_scope": 61,
    "nlu_fallback": 56,
    "provide_name": 68,
    "provide_balance": 65,
    "provide_phone": 71,
    "provide_email": 66,
    "provide_otp": 70,
    "provide_name_mini_statement": 69
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mini_statement": 7,
    "action_minimum_balance": 8,
    "action_submit_account": 12,
    "action_verify_balance": 15,
    "minimum_balance_form": 16,
    "open_account_form": 17,
    "utter_account_lock": 18,
    "utter_account_number_lost": 19,
    "utter_account_status": 20,
    "utter_affirm": 21,
    "utter_apply_credit_card": 22,
    "utter_apply_debit_card": 23,
    "utter_apply_loan": 24,
    "utter_ask_email": 25,
    "utter_ask_name": 26,
    "utter_ask_otp": 27,
    "utter_ask_rephrase": 28,
    "utter_auto_debit_enquiry": 29,
    "utter_bank_charges": 30,
    "utter_block_card": 31,
    "utter_branch_locator": 32,
    "utter_card_declined_reason": 33,
    "utter_card_delivery_status": 34,
    "utter_card_expiry_renewal": 35,
    "utter_card_limit_change": 36,
    "utter_cash_deposit_limit": 37,
    "utter_check_passbook_status": 38,
    "utter_cheque_book_request": 39,
    "utter_cheque_status": 40,
    "utter_cibil_score": 41,
    "utter_close_account": 42,
    "utter_close_fd": 43,
    "utter_credit_card_offers": 44,
    "utter_customer_support_contact": 45,
    "utter_daily_withdrawal_limit": 46,
    "utter_deny": 47,
    "utter_difference_savings_current": 48,
    "utter_dormant_account_reactivation": 49,
    "utter_download_statement": 50,
    "utter_duplicate_statement_request": 51,
    "utter_email_alerts": 52,
    "utter_emi_due_date": 53,
    "utter_fd_interest_rate": 54,
    "utter_feedback_complaint": 55,
    "utter_festive_offers": 56,
    "utter_foreign_exchange": 57,
    "utter_fund_transfer": 58,
    "utter_goodbye": 59,
    "utter_greet": 60,
    "utter_help": 61,
    "utter_holiday_list": 62,
    "utter_ifsc_meaning": 63,
    "utter_inactive_account_fees": 64,
    "utter_interest_certificate": 65,
    "utter_international_usage": 66,
    "utter_joint_account_info": 67,
    "utter_loan_default_penalty": 68,
    "utter_loan_eligibility": 69,
    "utter_loan_interest_rate": 70,
    "utter_loan_offers": 71,
    "utter_loan_repayment": 72,
    "utter_loan_statement": 73,
    "utter_locker_facility": 74,
    "utter_neft_vs_imps_vs_rtgs": 75,
    "utter_nominee_details": 76,
    "utter_nominee_importance": 77,
    "utter_open_fd": 78,
    "utter_out_of_scope": 79,
    "utter_phishing_alert": 80,
    "utter_privacy_policy": 81,
    "utter_provide_loan_type": 82,
    "utter_rbi_guidelines": 83,
    "utter_refer_friend": 84,
    "utter_register_mobilebanking": 85,
    "utter_register_netbanking": 86,
    "utter_report_fraud": 87,
    "utter_reset_password": 88,
    "utter_reversal_time": 89,
    "utter_rewards_points": 90,
    "utter_security_settings": 91,
    "utter_set_pin": 92,
    "utter_stop_cheque_payment": 93,
    "utter_swift_code_info": 94,
    "utter_tds_details": 95,
    "utter_transaction_history": 96,
    "utter_transaction_status": 97,
    "utter_transfer_limit": 98,
    "utter_two_factor_auth": 99,
    "utter_unblock_card": 100,
    "utter_update_kyc": 101,
    "utter_update_mpin": 102,
    "utter_update_personal_details": 103,
    "utter_upi_failed_transaction": 104,
    "utter_upi_limit": 105,
    "utter_upi_registration": 106,
    "utter_working_hours": 107,
    "utter_wrong_transfer": 108
  },
  "action_text": null,
  "intent_response_key": null
}