{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 80,
    "good": 28,
    "morning": 50,
    "evening": 25,
    "moin": 48,
    "let": 44,
    "s": 70,
    "go": 27,
    "dude": 24,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 3,
    "cu": 18,
    "by": 11,
    "cee": 14,
    "you": 90,
    "later": 43,
    "night": 58,
    "bye": 12,
    "goodbye": 29,
    "have": 32,
    "a": 1,
    "nice": 56,
    "day": 20,
    "see": 72,
    "around": 8,
    "yes": 89,
    "y": 88,
    "indeed": 37,
    "of": 62,
    "course": 17,
    "that": 79,
    "sounds": 76,
    "correct": 16,
    "no": 59,
    "n": 52,
    "never": 54,
    "i": 36,
    "don": 23,
    "t": 77,
    "think": 81,
    "so": 75,
    "like": 45,
    "way": 85,
    "not": 60,
    "really": 68,
    "want": 84,
    "to": 82,
    "open": 63,
    "bank": 10,
    "account": 2,
    "can": 13,
    "new": 55,
    "would": 87,
    "an": 5,
    "my": 51,
    "name": 53,
    "is": 40,
    "anjal": 7,
    "am": 4,
    "it": 41,
    "nigam": 57,
    "john": 42,
    "doe": 22,
    "savings": 71,
    "current": 19,
    "please": 64,
    "prefer": 65,
    "deposit": 21,
    "__number__": 0,
    "initial": 38,
    "check": 15,
    "balance": 9,
    "tell": 78,
    "show": 74,
    "me": 47,
    "inquiry": 39,
    "what": 86,
    "number": 61,
    "transfer": 83,
    "money": 49,
    "funds": 26,
    "send": 73,
    "make": 46,
    "anil": 6,
    "receiver": 69,
    "ravi": 67,
    "priya": 66
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "open_account": 5,
    "provide_name": 10,
    "provide_account_type": 7,
    "provide_deposit": 9,
    "check_balance": 1,
    "provide_account_number": 6,
    "transfer_money": 12,
    "provide_receiver_name": 11,
    "provide_amount": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "open_account_form": 13,
    "transfer_money_form": 14,
    "utter_account_opened": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_show_balance": 18,
    "utter_transfer_success": 19
  },
  "action_text": null,
  "intent_response_key": null
}