{
  "text": {
    "hey": 278,
    "hello": 274,
    "hi": 279,
    "there": 639,
    "good": 258,
    "morning": 383,
    "evening": 205,
    "moin": 378,
    "let": 332,
    "s": 555,
    "go": 257,
    "dude": 184,
    "goodmorning": 261,
    "goodevening": 260,
    "afternoon": 19,
    "cu": 140,
    "by": 81,
    "cee": 96,
    "you": 724,
    "later": 329,
    "night": 407,
    "bye": 82,
    "goodbye": 259,
    "have": 271,
    "a": 2,
    "nice": 405,
    "day": 147,
    "see": 575,
    "around": 41,
    "yes": 722,
    "y": 719,
    "indeed": 301,
    "of": 416,
    "course": 134,
    "that": 637,
    "sounds": 602,
    "correct": 132,
    "no": 408,
    "n": 389,
    "never": 402,
    "i": 287,
    "don": 180,
    "t": 627,
    "think": 641,
    "so": 597,
    "like": 333,
    "way": 695,
    "not": 410,
    "really": 504,
    "want": 693,
    "to": 651,
    "open": 427,
    "bank": 57,
    "account": 8,
    "can": 87,
    "new": 403,
    "would": 717,
    "an": 29,
    "savings": 561,
    "current": 142,
    "please": 461,
    "prefer": 469,
    "what": 700,
    "is": 316,
    "the": 638,
    "minimum": 370,
    "balance": 56,
    "required": 538,
    "tell": 634,
    "me": 361,
    "how": 285,
    "much": 385,
    "should": 589,
    "maintain": 355,
    "for": 237,
    "my": 387,
    "keep": 324,
    "in": 296,
    "do": 176,
    "need": 396,
    "any": 34,
    "rule": 553,
    "amount": 28,
    "money": 379,
    "always": 26,
    "be": 61,
    "criteria": 139,
    "about": 3,
    "requirement": 539,
    "limit": 334,
    "avoid": 54,
    "penalties": 447,
    "happens": 269,
    "if": 289,
    "check": 103,
    "active": 11,
    "or": 430,
    "frozen": 247,
    "know": 326,
    "still": 613,
    "blocked": 74,
    "working": 715,
    "properly": 489,
    "status": 609,
    "deactivated": 150,
    "operational": 429,
    "closed": 113,
    "confirm": 125,
    "verify": 687,
    "close": 112,
    "help": 275,
    "process": 482,
    "delete": 159,
    "permanently": 452,
    "deactivate": 149,
    "wish": 709,
    "terminate": 636,
    "shut": 592,
    "down": 182,
    "are": 40,
    "steps": 612,
    "request": 537,
    "closure": 115,
    "assist": 45,
    "with": 710,
    "documents": 177,
    "stop": 615,
    "using": 684,
    "this": 643,
    "became": 62,
    "dormant": 181,
    "reactivate": 502,
    "it": 320,
    "inactive": 297,
    "make": 356,
    "again": 20,
    "restart": 542,
    "activate": 10,
    "due": 185,
    "inactivity": 298,
    "didn": 166,
    "use": 681,
    "long": 347,
    "time": 646,
    "add": 13,
    "change": 99,
    "nominee": 409,
    "update": 675,
    "details": 164,
    "name": 391,
    "information": 303,
    "register": 523,
    "modify": 377,
    "replace": 534,
    "existing": 209,
    "possible": 466,
    "joint": 322,
    "requirements": 540,
    "opening": 428,
    "two": 665,
    "people": 449,
    "share": 585,
    "one": 424,
    "facility": 216,
    "available": 53,
    "many": 358,
    "spouse": 605,
    "needed": 397,
    "all": 24,
    "past": 442,
    "transactions": 657,
    "show": 590,
    "complete": 123,
    "transaction": 656,
    "history": 280,
    "old": 421,
    "view": 690,
    "full": 248,
    "display": 174,
    "entire": 201,
    "record": 512,
    "previous": 474,
    "month": 380,
    "give": 254,
    "list": 337,
    "access": 6,
    "logs": 346,
    "statement": 608,
    "successful": 618,
    "pending": 448,
    "went": 699,
    "through": 645,
    "payment": 444,
    "was": 694,
    "did": 165,
    "transfer": 658,
    "find": 233,
    "out": 433,
    "failed": 218,
    "completed": 124,
    "another": 33,
    "funds": 250,
    "send": 577,
    "someone": 599,
    "online": 426,
    "mobile": 375,
    "banking": 58,
    "person": 454,
    "maximum": 360,
    "at": 46,
    "once": 423,
    "daily": 144,
    "fund": 249,
    "neft": 398,
    "imps": 295,
    "rtgs": 552,
    "per": 450,
    "allowed": 25,
    "restriction": 543,
    "on": 422,
    "upper": 678,
    "transferring": 660,
    "transferred": 659,
    "wrong": 718,
    "get": 252,
    "back": 55,
    "sent": 580,
    "reversed": 546,
    "entered": 200,
    "made": 354,
    "mistake": 374,
    "while": 705,
    "recover": 513,
    "from": 246,
    "cancel": 88,
    "accidentally": 7,
    "does": 179,
    "take": 628,
    "refund": 521,
    "when": 701,
    "will": 708,
    "payments": 445,
    "reversal": 545,
    "days": 148,
    "reflect": 519,
    "credited": 138,
    "expect": 210,
    "haven": 272,
    "received": 508,
    "yet": 723,
    "service": 581,
    "charges": 102,
    "transfers": 661,
    "fees": 227,
    "charge": 100,
    "free": 243,
    "charged": 101,
    "fee": 225,
    "sending": 578,
    "services": 582,
    "auto": 50,
    "debit": 152,
    "and": 30,
    "enable": 196,
    "disable": 171,
    "automatic": 51,
    "works": 716,
    "set": 583,
    "up": 673,
    "bills": 72,
    "recurring": 514,
    "feature": 223,
    "mean": 362,
    "manage": 357,
    "settings": 584,
    "apply": 37,
    "atm": 47,
    "card": 91,
    "applying": 38,
    "replacement": 535,
    "lost": 348,
    "credit": 137,
    "m": 352,
    "interested": 309,
    "guide": 264,
    "issued": 319,
    "delivery": 161,
    "where": 702,
    "now": 413,
    "has": 270,
    "been": 64,
    "dispatched": 173,
    "track": 655,
    "arrive": 42,
    "delivered": 160,
    "receive": 507,
    "block": 73,
    "misplaced": 371,
    "immediately": 291,
    "stolen": 614,
    "right": 549,
    "temporarily": 635,
    "ve": 685,
    "security": 574,
    "unblock": 668,
    "got": 262,
    "pin": 458,
    "multiple": 386,
    "times": 647,
    "unlock": 670,
    "forgot": 240,
    "reset": 541,
    "generate": 251,
    "isn": 317,
    "create": 135,
    "increase": 300,
    "decrease": 154,
    "lower": 350,
    "spending": 604,
    "adjust": 16,
    "raise": 497,
    "withdrawal": 712,
    "international": 310,
    "abroad": 4,
    "foreign": 238,
    "internationally": 311,
    "global": 255,
    "usage": 679,
    "turn": 664,
    "outside": 436,
    "india": 302,
    "expires": 213,
    "expired": 212,
    "renew": 529,
    "automatically": 52,
    "after": 18,
    "expiry": 214,
    "expire": 211,
    "reapply": 505,
    "why": 707,
    "declined": 153,
    "even": 204,
    "sufficient": 619,
    "though": 644,
    "but": 79,
    "being": 66,
    "rejected": 528,
    "explain": 215,
    "refused": 522,
    "pos": 465,
    "machine": 353,
    "accepted": 5,
    "reason": 506,
    "showing": 591,
    "insufficient": 307,
    "fixed": 236,
    "deposit": 162,
    "fd": 222,
    "start": 607,
    "invest": 314,
    "procedure": 481,
    "net": 400,
    "before": 65,
    "maturity": 359,
    "withdraw": 711,
    "early": 188,
    "break": 78,
    "end": 198,
    "date": 146,
    "anytime": 35,
    "prematurely": 471,
    "interest": 308,
    "rates": 499,
    "latest": 330,
    "rate": 498,
    "deposits": 163,
    "return": 544,
    "present": 472,
    "loan": 338,
    "personal": 455,
    "home": 283,
    "car": 90,
    "am": 27,
    "eligible": 193,
    "eligibility": 192,
    "qualify": 496,
    "who": 706,
    "loans": 339,
    "education": 191,
    "percentages": 451,
    "pay": 443,
    "repay": 531,
    "emi": 195,
    "schedule": 567,
    "repayment": 532,
    "monthly": 381,
    "installment": 305,
    "plan": 460,
    "next": 404,
    "upcoming": 674,
    "scheduled": 568,
    "download": 183,
    "copy": 131,
    "summary": 621,
    "miss": 372,
    "missing": 373,
    "delay": 158,
    "fine": 234,
    "skip": 595,
    "default": 157,
    "consequences": 128,
    "unable": 666,
    "affect": 17,
    "score": 571,
    "internet": 312,
    "sign": 593,
    "phone": 457,
    "app": 36,
    "login": 345,
    "password": 441,
    "credentials": 136,
    "otp": 432,
    "factor": 217,
    "authentication": 49,
    "step": 611,
    "verification": 686,
    "2fa": 0,
    "work": 714,
    "more": 382,
    "protect": 490,
    "benefit": 67,
    "link": 336,
    "upi": 677,
    "connect": 127,
    "registration": 525,
    "id": 288,
    "cap": 89,
    "limits": 335,
    "deducted": 155,
    "via": 689,
    "reach": 501,
    "receiver": 509,
    "fails": 219,
    "stuck": 616,
    "reduced": 516,
    "secure": 573,
    "tips": 650,
    "fraud": 241,
    "best": 69,
    "practices": 467,
    "safe": 556,
    "ensure": 199,
    "safeguard": 557,
    "some": 598,
    "stay": 610,
    "mpin": 384,
    "email": 194,
    "sms": 596,
    "alerts": 23,
    "getting": 253,
    "notifications": 412,
    "alert": 22,
    "preferences": 470,
    "messages": 368,
    "every": 206,
    "receiving": 510,
    "pdf": 446,
    "save": 560,
    "last": 328,
    "certificate": 98,
    "tax": 631,
    "filing": 231,
    "annual": 32,
    "purposes": 495,
    "obtain": 415,
    "income": 299,
    "financial": 232,
    "year": 721,
    "tds": 632,
    "deductions": 156,
    "passbook": 440,
    "entries": 202,
    "outdated": 434,
    "printed": 476,
    "branch": 76,
    "print": 475,
    "recent": 511,
    "updated": 676,
    "duplicate": 186,
    "issue": 318,
    "suspect": 624,
    "unauthorized": 667,
    "activity": 12,
    "used": 682,
    "without": 713,
    "permission": 453,
    "hacked": 266,
    "report": 536,
    "fraudulent": 242,
    "saw": 562,
    "suspicious": 625,
    "complaint": 122,
    "scam": 565,
    "happening": 268,
    "fake": 220,
    "message": 367,
    "call": 84,
    "asking": 44,
    "called": 85,
    "pretending": 473,
    "phishing": 456,
    "calls": 86,
    "clicked": 111,
    "handle": 267,
    "scams": 566,
    "shared": 586,
    "locked": 342,
    "log": 344,
    "says": 564,
    "netbanking": 401,
    "data": 145,
    "your": 725,
    "privacy": 477,
    "policy": 464,
    "customer": 143,
    "safety": 558,
    "private": 478,
    "protected": 491,
    "third": 642,
    "parties": 439,
    "measures": 365,
    "taken": 629,
    "kept": 325,
    "leaks": 331,
    "care": 93,
    "number": 414,
    "contact": 129,
    "support": 622,
    "helpline": 276,
    "talk": 630,
    "team": 633,
    "provide": 492,
    "toll": 653,
    "difference": 168,
    "between": 71,
    "accounts": 9,
    "differ": 167,
    "different": 169,
    "vs": 692,
    "benefits": 68,
    "over": 437,
    "which": 704,
    "better": 70,
    "compare": 119,
    "features": 224,
    "compared": 120,
    "ifsc": 290,
    "code": 116,
    "stand": 606,
    "we": 696,
    "purpose": 494,
    "meaning": 363,
    "means": 364,
    "swift": 626,
    "codes": 117,
    "faster": 221,
    "these": 640,
    "methods": 369,
    "mode": 376,
    "instant": 306,
    "timings": 649,
    "importance": 292,
    "having": 273,
    "banks": 60,
    "ask": 43,
    "necessary": 395,
    "adding": 14,
    "important": 293,
    "cibil": 105,
    "improve": 294,
    "calculated": 83,
    "low": 349,
    "rbi": 500,
    "guidelines": 265,
    "rules": 554,
    "regulations": 527,
    "digital": 170,
    "regulate": 526,
    "read": 503,
    "circulars": 106,
    "policies": 463,
    "say": 563,
    "official": 420,
    "fined": 235,
    "becomes": 63,
    "unused": 672,
    "cash": 94,
    "pan": 438,
    "atms": 48,
    "offers": 418,
    "cards": 92,
    "deals": 151,
    "cashback": 95,
    "ongoing": 425,
    "discounts": 172,
    "special": 603,
    "promotion": 486,
    "rewards": 548,
    "schemes": 570,
    "pre": 468,
    "approved": 39,
    "promotions": 487,
    "festive": 229,
    "redeem": 515,
    "reward": 547,
    "points": 462,
    "earned": 190,
    "loyalty": 351,
    "claim": 107,
    "convert": 130,
    "into": 313,
    "diwali": 175,
    "season": 572,
    "festival": 228,
    "during": 187,
    "shopping": 588,
    "offer": 417,
    "holiday": 281,
    "refer": 517,
    "earn": 189,
    "program": 485,
    "friend": 245,
    "referral": 518,
    "invite": 315,
    "scheme": 569,
    "kyc": 327,
    "submit": 617,
    "address": 15,
    "proof": 488,
    "refresh": 520,
    "nearest": 394,
    "nearby": 393,
    "branches": 77,
    "closest": 114,
    "locate": 340,
    "near": 392,
    "office": 419,
    "location": 341,
    "hours": 284,
    "timing": 648,
    "today": 652,
    "saturdays": 559,
    "visit": 691,
    "holidays": 282,
    "weekend": 698,
    "tomorrow": 654,
    "public": 493,
    "feedback": 226,
    "file": 230,
    "complain": 121,
    "problem": 480,
    "against": 21,
    "grievance": 263,
    "cell": 97,
    "suggestions": 620,
    "exchange": 208,
    "travel": 662,
    "buy": 80,
    "sell": 576,
    "currency": 141,
    "here": 277,
    "forex": 239,
    "traveling": 663,
    "usd": 680,
    "euro": 203,
    "cheque": 104,
    "whether": 703,
    "cleared": 110,
    "processed": 483,
    "encashed": 197,
    "processing": 484,
    "clearance": 109,
    "__number__": 1,
    "book": 75,
    "order": 431,
    "fresh": 244,
    "locker": 343,
    "rent": 530,
    "joke": 323,
    "weather": 697,
    "pizza": 459,
    "something": 600,
    "unrelated": 671,
    "sorry": 601,
    "understand": 669,
    "huh": 286,
    "sense": 579,
    "confused": 126,
    "sure": 623,
    "could": 133,
    "repeat": 533,
    "clarify": 108,
    "anjal": 31,
    "nigam": 406,
    "john": 321,
    "doe": 178,
    "initial": 304,
    "registered": 524,
    "note": 411,
    "example": 207,
    "com": 118,
    "riya": 550,
    "sharma": 587,
    "bankmail": 59,
    "user123": 683,
    "gmail": 256,
    "neha": 399,
    "singh": 594,
    "yahoo": 720,
    "rohit": 551,
    "verma": 688,
    "outlook": 435,
    "priya": 479,
    "mybank": 388,
    "megha": 366,
    "nair": 390
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 2,
    "deny": 24,
    "open_account": 57,
    "provide_account_type": 62,
    "minimum_balance": 52,
    "account_status": 1,
    "close_account": 19,
    "dormant_account_reactivation": 26,
    "nominee_details": 55,
    "joint_account_info": 44,
    "transaction_history": 81,
    "transaction_status": 82,
    "fund_transfer": 35,
    "transfer_limit": 83,
    "wrong_transfer": 92,
    "reversal_time": 74,
    "bank_charges": 7,
    "auto_debit_enquiry": 6,
    "apply_debit_card": 4,
    "apply_credit_card": 3,
    "card_delivery_status": 11,
    "block_card": 8,
    "unblock_card": 85,
    "set_pin": 77,
    "card_limit_change": 13,
    "international_usage": 43,
    "card_expiry_renewal": 12,
    "card_declined_reason": 10,
    "open_fd": 58,
    "close_fd": 20,
    "fd_interest_rate": 31,
    "apply_loan": 5,
    "provide_loan_type": 65,
    "loan_eligibility": 46,
    "loan_interest_rate": 47,
    "loan_repayment": 49,
    "emi_due_date": 30,
    "loan_statement": 50,
    "loan_default_penalty": 45,
    "register_netbanking": 71,
    "register_mobilebanking": 70,
    "reset_password": 73,
    "two_factor_auth": 84,
    "upi_registration": 90,
    "upi_limit": 89,
    "upi_failed_transaction": 88,
    "security_settings": 76,
    "update_mpin": 87,
    "email_alerts": 29,
    "download_statement": 27,
    "interest_certificate": 42,
    "tds_details": 80,
    "check_passbook_status": 15,
    "duplicate_statement_request": 28,
    "report_fraud": 72,
    "phishing_alert": 60,
    "account_lock": 0,
    "privacy_policy": 61,
    "customer_support_contact": 22,
    "difference_savings_current": 25,
    "ifsc_meaning": 40,
    "swift_code_info": 79,
    "neft_vs_imps_vs_rtgs": 53,
    "nominee_importance": 56,
    "cibil_score": 18,
    "rbi_guidelines": 68,
    "inactive_account_fees": 41,
    "cash_deposit_limit": 14,
    "daily_withdrawal_limit": 23,
    "credit_card_offers": 21,
    "loan_offers": 48,
    "rewards_points": 75,
    "festive_offers": 33,
    "refer_friend": 69,
    "update_kyc": 86,
    "branch_locator": 9,
    "working_hours": 91,
    "holiday_list": 39,
    "feedback_complaint": 32,
    "foreign_exchange": 34,
    "cheque_status": 17,
    "stop_cheque_payment": 78,
    "cheque_book_request": 16,
    "locker_facility": 51,
    "help": 38,
    "out_of_scope": 59,
    "nlu_fallback": 54,
    "provide_name": 66,
    "provide_balance": 63,
    "provide_phone": 67,
    "provide_email": 64
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_minimum_balance": 7,
    "action_submit_account": 11,
    "minimum_balance_form": 14,
    "open_account_form": 15,
    "utter_account_lock": 16,
    "utter_account_status": 17,
    "utter_affirm": 18,
    "utter_apply_credit_card": 19,
    "utter_apply_debit_card": 20,
    "utter_apply_loan": 21,
    "utter_ask_rephrase": 22,
    "utter_auto_debit_enquiry": 23,
    "utter_bank_charges": 24,
    "utter_block_card": 25,
    "utter_branch_locator": 26,
    "utter_card_declined_reason": 27,
    "utter_card_delivery_status": 28,
    "utter_card_expiry_renewal": 29,
    "utter_card_limit_change": 30,
    "utter_cash_deposit_limit": 31,
    "utter_check_passbook_status": 32,
    "utter_cheque_book_request": 33,
    "utter_cheque_status": 34,
    "utter_cibil_score": 35,
    "utter_close_account": 36,
    "utter_close_fd": 37,
    "utter_credit_card_offers": 38,
    "utter_customer_support_contact": 39,
    "utter_daily_withdrawal_limit": 40,
    "utter_deny": 41,
    "utter_difference_savings_current": 42,
    "utter_dormant_account_reactivation": 43,
    "utter_download_statement": 44,
    "utter_duplicate_statement_request": 45,
    "utter_email_alerts": 46,
    "utter_emi_due_date": 47,
    "utter_fd_interest_rate": 48,
    "utter_feedback_complaint": 49,
    "utter_festive_offers": 50,
    "utter_foreign_exchange": 51,
    "utter_fund_transfer": 52,
    "utter_goodbye": 53,
    "utter_greet": 54,
    "utter_help": 55,
    "utter_holiday_list": 56,
    "utter_ifsc_meaning": 57,
    "utter_inactive_account_fees": 58,
    "utter_interest_certificate": 59,
    "utter_international_usage": 60,
    "utter_joint_account_info": 61,
    "utter_loan_default_penalty": 62,
    "utter_loan_eligibility": 63,
    "utter_loan_interest_rate": 64,
    "utter_loan_offers": 65,
    "utter_loan_repayment": 66,
    "utter_loan_statement": 67,
    "utter_locker_facility": 68,
    "utter_neft_vs_imps_vs_rtgs": 69,
    "utter_nominee_details": 70,
    "utter_nominee_importance": 71,
    "utter_open_fd": 72,
    "utter_out_of_scope": 73,
    "utter_phishing_alert": 74,
    "utter_privacy_policy": 75,
    "utter_provide_loan_type": 76,
    "utter_rbi_guidelines": 77,
    "utter_refer_friend": 78,
    "utter_register_mobilebanking": 79,
    "utter_register_netbanking": 80,
    "utter_report_fraud": 81,
    "utter_reset_password": 82,
    "utter_reversal_time": 83,
    "utter_rewards_points": 84,
    "utter_security_settings": 85,
    "utter_set_pin": 86,
    "utter_stop_cheque_payment": 87,
    "utter_swift_code_info": 88,
    "utter_tds_details": 89,
    "utter_transaction_history": 90,
    "utter_transaction_status": 91,
    "utter_transfer_limit": 92,
    "utter_two_factor_auth": 93,
    "utter_unblock_card": 94,
    "utter_update_kyc": 95,
    "utter_update_mpin": 96,
    "utter_upi_failed_transaction": 97,
    "utter_upi_limit": 98,
    "utter_upi_registration": 99,
    "utter_working_hours": 100,
    "utter_wrong_transfer": 101
  },
  "action_text": null,
  "intent_response_key": null
}