{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 99,
    "good": 36,
    "morning": 62,
    "evening": 31,
    "moin": 59,
    "let": 54,
    "s": 86,
    "go": 35,
    "dude": 30,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 3,
    "cu": 24,
    "by": 16,
    "cee": 20,
    "you": 111,
    "later": 53,
    "night": 71,
    "bye": 17,
    "goodbye": 37,
    "have": 40,
    "a": 1,
    "nice": 69,
    "day": 26,
    "see": 88,
    "around": 12,
    "yes": 110,
    "y": 108,
    "indeed": 47,
    "of": 75,
    "course": 23,
    "that": 97,
    "sounds": 93,
    "correct": 22,
    "no": 72,
    "n": 64,
    "never": 67,
    "i": 45,
    "don": 29,
    "t": 94,
    "think": 100,
    "so": 92,
    "like": 55,
    "way": 104,
    "not": 73,
    "really": 83,
    "want": 103,
    "to": 101,
    "open": 77,
    "bank": 14,
    "account": 2,
    "can": 18,
    "new": 68,
    "would": 107,
    "an": 7,
    "my": 63,
    "name": 65,
    "is": 50,
    "anjal": 9,
    "am": 5,
    "it": 51,
    "nigam": 70,
    "john": 52,
    "doe": 28,
    "savings": 87,
    "current": 25,
    "please": 79,
    "prefer": 80,
    "deposit": 27,
    "__number__": 0,
    "initial": 48,
    "check": 21,
    "balance": 13,
    "tell": 96,
    "show": 91,
    "me": 58,
    "inquiry": 49,
    "what": 105,
    "number": 74,
    "transfer": 102,
    "money": 60,
    "funds": 33,
    "send": 89,
    "make": 57,
    "anil": 8,
    "receiver": 84,
    "ravi": 82,
    "priya": 81,
    "anuj": 10,
    "apply": 11,
    "for": 32,
    "loan": 56,
    "need": 66,
    "get": 34,
    "personal": 78,
    "take": 95,
    "years": 109,
    "old": 76,
    "age": 4,
    "the": 98,
    "amount": 6,
    "should": 90,
    "be": 15,
    "home": 44,
    "car": 19,
    "will": 106,
    "repay": 85,
    "in": 46,
    "months": 61
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "open_account": 6,
    "provide_name": 14,
    "provide_account_type": 8,
    "provide_deposit": 11,
    "check_balance": 2,
    "provide_account_number": 7,
    "transfer_money": 17,
    "provide_receiver_name": 15,
    "provide_amount": 10,
    "apply_loan": 1,
    "provide_age": 9,
    "provide_loan_amount": 12,
    "provide_loan_type": 13,
    "provide_repayment_months": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "balance_form": 12,
    "loan_application_form": 13,
    "open_account_form": 14,
    "transfer_money_form": 15,
    "utter_account_opened": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_show_balance": 19,
    "utter_submit_loan_application": 20,
    "utter_transfer_success": 21
  },
  "action_text": null,
  "intent_response_key": null
}