{
  "text": {
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "there": 123,
    "good": 49,
    "morning": 76,
    "evening": 41,
    "moin": 74,
    "let": 69,
    "s": 106,
    "go": 48,
    "dude": 39,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 4,
    "cu": 30,
    "by": 19,
    "cee": 24,
    "you": 136,
    "later": 68,
    "night": 85,
    "bye": 20,
    "goodbye": 50,
    "have": 53,
    "a": 1,
    "nice": 83,
    "day": 33,
    "see": 108,
    "around": 12,
    "yes": 135,
    "y": 134,
    "indeed": 60,
    "of": 89,
    "course": 28,
    "that": 121,
    "sounds": 115,
    "correct": 27,
    "no": 86,
    "n": 78,
    "never": 81,
    "i": 59,
    "don": 38,
    "t": 117,
    "think": 124,
    "so": 113,
    "like": 70,
    "way": 130,
    "not": 87,
    "really": 102,
    "want": 129,
    "to": 125,
    "open": 91,
    "bank": 15,
    "account": 3,
    "can": 21,
    "new": 82,
    "would": 133,
    "an": 7,
    "my": 77,
    "name": 79,
    "is": 63,
    "anjal": 9,
    "am": 5,
    "it": 64,
    "nigam": 84,
    "john": 65,
    "doe": 37,
    "savings": 107,
    "current": 31,
    "please": 97,
    "prefer": 98,
    "deposit": 35,
    "__number__": 0,
    "initial": 61,
    "check": 25,
    "balance": 14,
    "tell": 120,
    "show": 112,
    "me": 73,
    "inquiry": 62,
    "what": 132,
    "number": 88,
    "the": 122,
    "acc": 2,
    "transfer": 127,
    "money": 75,
    "funds": 44,
    "send": 109,
    "make": 72,
    "anil": 8,
    "receiver": 103,
    "ravi": 101,
    "priya": 99,
    "anuj": 10,
    "pay": 93,
    "amount": 6,
    "bill": 17,
    "rupees": 105,
    "only": 90,
    "apply": 11,
    "for": 43,
    "loan": 71,
    "need": 80,
    "get": 46,
    "personal": 95,
    "take": 118,
    "should": 111,
    "be": 16,
    "home": 58,
    "car": 22,
    "electricity": 40,
    "gas": 45,
    "broadband": 18,
    "payment": 94,
    "card": 23,
    "debit": 34,
    "credit": 29,
    "help": 55,
    "do": 36,
    "assist": 13,
    "contact": 26,
    "support": 116,
    "talk": 119,
    "customer": 32,
    "service": 110,
    "give": 47,
    "feedback": 42,
    "rate": 100,
    "joke": 66,
    "weather": 131,
    "order": 92,
    "pizza": 96,
    "something": 114,
    "unrelated": 128,
    "recent": 104,
    "transactions": 126,
    "last": 67
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "open_account": 11,
    "provide_name": 22,
    "provide_account_type": 15,
    "provide_deposit": 20,
    "check_balance": 3,
    "provide_account_number": 14,
    "transfer_money": 25,
    "provide_receiver_name": 23,
    "provide_amount": 16,
    "apply_loan": 2,
    "provide_loan_type": 21,
    "pay_bill": 13,
    "provide_bill_type": 18,
    "provide_bill_amount": 17,
    "apply_card": 1,
    "provide_card_type": 19,
    "help": 9,
    "contact_support": 4,
    "feedback": 6,
    "out_of_scope": 12,
    "show_recent_transactions": 24,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_show_recent_transactions": 10,
    "balance_form": 13,
    "card_application_form": 14,
    "loan_application_form": 15,
    "open_account_form": 16,
    "pay_bill_form": 17,
    "transfer_money_form": 18,
    "utter_account_opened": 19,
    "utter_ask_account_number": 20,
    "utter_ask_rephrase": 21,
    "utter_bill_paid": 22,
    "utter_contact_support": 23,
    "utter_feedback": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_help": 27,
    "utter_out_of_scope": 28,
    "utter_show_balance": 29,
    "utter_submit_card_application": 30,
    "utter_submit_loan_application": 31,
    "utter_transfer_success": 32
  },
  "action_text": null,
  "intent_response_key": null
}